{"_id":"17e3426e622d702113300f854a0e59d5","content":"2022年3月8日0时至24时，我市新增本土新冠肺炎确诊病例1例、无症状感染者13例。\n\n以上人员3月8日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，1例诊断为新冠肺炎确诊病例（轻型），13例诊断为无症状感染者。\n\n已追踪排查密切接触者870人，全部采取集中隔离措施，相关流调、排查等工作仍在进行中。\n\n我市新增境外输入新冠病毒无症状感染者2例。\n\n相关患者均为从斐济回国鲁荣远渔56、57船船员（斐济输入），3月7日作为无症状感染者的密切接触者已实施集中隔离医学观察，3月8日核酸检测阳性，经专家组会诊，诊断为新冠病毒无症状感染者，已在定点医院隔离治疗。\n\n相关工作人员均闭环管理，核酸检测均为阴性。","publishTime":"2022-03-09 08:12:00","title":"2022年3月8日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/9/art_29393_2808212.html","_createTime":1647144993415,"_updateTime":1647144993415}
{"_id":"17e3426e622d72cb13305a6243f688e3","content":"2022年3月11日0—24时，威海市报告2例新冠肺炎确诊病例（其中1例由无症状感染者转为确诊病例）和70例无症状感染者。上述人员目前情况稳定，具体情况如下：\n\n编号：89，无症状感染者，男，住环翠区环翠楼街道威高广场御泉湾。\n\n编号：90，无症状感染者，男，住环翠区环翠楼街道杏花村。\n\n编号：91，无症状感染者，男，住环翠区鲸园街道古北三巷。\n\n编号：92，无症状感染者，男，住乳山市崖子镇泽科钟家村。\n\n编号：93，无症状感染者，男，住环翠区环翠楼街道西门外世昌大道50号。\n\n编号：94，无症状感染者，男，住环翠区环翠楼街道西门外世昌大道50号。\n\n编号：95，无症状感染者，男，住威海火炬高技术产业开发区怡园街道昌鸿小区C区。\n\n编号：96，无症状感染者，男，住威海火炬高技术产业开发区田和街道古寨东路135号。\n\n编号：97，无症状感染者，男，住威海火炬高技术产业开发区怡园街道古山五巷95号。\n\n编号：98，无症状感染者，男，住环翠区嵩山街道百合花园。\n\n编号：99，无症状感染者，男，住威海火炬高技术产业开发区怡园街道奈古山路66号。\n\n编号：100，无症状感染者，女，住环翠区竹岛街道海天社区戚家夼75号。\n\n编号：101，无症状感染者，男，住环翠区鲸园街道杭州街42号。\n\n编号：102，无症状感染者，女，住环翠区竹岛街道金线顶86号。\n\n编号：103，无症状感染者，女，住威海火炬高技术产业开发区怡园街道昌鸿小区B区。\n\n编号：104，无症状感染者，女，住威海火炬高技术产业开发区怡园街道钦和苑。\n\n编号：105，无症状感染者，男，住环翠区鲸园街道昆明路82号。\n\n编号：106，无症状感染者，男，住环翠区鲸园街道庙耩路14号。\n\n编号：107，无症状感染者，男，住环翠区竹岛街道观海社区海滨北路99号。\n\n编号：108，无症状感染者，男，住荣成市港湾街道悦澜府邸小区。\n\n编号：109，无症状感染者，男，住威海火炬高技术产业开发区怡园街道威高花园。\n\n编号：110，无症状感染者，男，住威海火炬高技术产业开发区怡园街道古寨东路152号。\n\n编号：111，无症状感染者，男，住威海火炬高技术产业开发区怡园街道高技术产业开发区神道口A区。\n\n编号：112，无症状感染者，男，住环翠区古寨小区。\n\n编号：113，无症状感染者，男，住环翠区孙家疃街道富海小区。\n\n编号：114，无症状感染者，男，住荣成市崖头街道三环北街。\n\n编号：115，无症状感染者，女，住荣成市斥山街道凤凰湖B区。\n\n编号：116，无症状感染者，男，住环翠区竹岛街道渔港路金顶园。\n\n编号：117，无症状感染者，男，住荣成市斥山街道凤凰湖B区。\n\n编号：118，无症状感染者，男，住荣成市斥山街道西寨富御苑小区。\n\n编号：119，无症状感染者，男，住环翠区鲸园街道西北山路49号。\n\n编号：120，无症状感染者，男，住威海火炬高技术产业开发区怡园街道神道口C区。\n\n编号：121，无症状感染者，男，住威海火炬高技术产业开发区怡园街道古寨东路32号。\n\n编号：122，确诊病例，女，住环翠区竹岛街道华能小区。\n\n编号：123，无症状感染者，女，住威海火炬高技术产业开发区怡园街道天津路117号。\n\n编号：124，无症状感染者，女，住威海火炬高技术产业开发区怡园街道天津路117号。\n\n编号：125，无症状感染者，女，住威海火炬高技术产业开发区田和街道古寨东路32号。\n\n编号：126，无症状感染者，男，住威海火炬高技术产业开发区怡园街道古寨西路312号。\n\n编号：127，无症状感染者，男，住威海经济技术开发区西苑街道富城国际。\n\n编号：128，无症状感染者，女，住环翠区竹岛街道海滨北路99号。\n\n编号：129，无症状感染者，女，住环翠区竹岛街道恒大海上帝景。\n\n编号：130，无症状感染者，女，住威海火炬高技术产业开发区田和街道城建华庭。\n\n编号：131，无症状感染者，女，住环翠区嵩山街道百合花园。\n\n编号：132，无症状感染者，女，住威海火炬高技术产业开发区怡园街道古寨东路32号。\n\n编号：133，无症状感染者，女，住威海经济技术开发区西苑街道富城国际。\n\n编号：134，无症状感染者，男，住威海经济技术开发区皇冠街道百合花园。\n\n编号：135，无症状感染者，女，住威海火炬高技术产业开发区怡园街道古寨东路32号。\n\n编号：136，无症状感染者，女，住环翠区竹岛街道东窑东街。\n\n编号：137，无症状感染者，女，住威海火炬高技术产业开发区田和街道田村A区。\n\n编号：138，无症状感染者，女，住环翠区羊亭镇富华苑。\n\n编号：139，无症状感染者，男，住环翠区环翠楼街道黎明巷。\n\n编号：140，无症状感染者，男，住环翠区环翠楼街道尚城国际。\n\n编号：141，无症状感染者，女，住环翠区环翠楼街道世昌大道西城市场。\n\n编号：142，无症状感染者，男，住环翠区环翠楼街道黎明巷。\n\n编号：143，无症状感染者，女，住环翠区环翠楼街道黎明巷。\n\n编号：144，无症状感染者，女，住环翠区环翠楼街道世昌大道西城市场。\n\n编号：145，无症状感染者，女，住环翠区竹岛街道渔港路金顶园小区。\n\n编号：146，无症状感染者，女，住威海火炬高技术产业开发区田和街道李家夼。\n\n编号：147，无症状感染者，女，住环翠区环翠楼街道石河子街。\n\n编号：148，无症状感染者，女，住荣成市港湾街道石岛福御苑小区。\n\n编号：149，无症状感染者，女，住环翠区鲸园街道古北三巷。\n\n编号：150，无症状感染者，女，住环翠区竹岛街道海滨北路。\n\n编号：151，无症状感染者，男，住荣成市崖头街道时代广场。\n\n编号：152，无症状感染者，女，住环翠区竹岛街道渔港路。\n\n编号：153，无症状感染者，女，住环翠区温泉镇温泉康城。\n\n编号：154，无症状感染者，男，住环翠区嵩山街道华夏山海城百合花园。\n\n编号：155，无症状感染者，男，住环翠区竹岛街道文昌社区。\n\n编号：156，无症状感染者，女，住环翠区温泉镇柳河社区。\n\n编号：157，无症状感染者，男，住环翠区竹岛街道观海社区海滨北路99号。\n\n编号：158，无症状感染者，男，住环翠区鲸园街道高山街。\n\n编号：159，无症状感染者，女，住环翠区嵩山街道华夏山海城百合花园。\n\n上述人员行程轨迹主要涉及以下地点，提醒市民关注加强防控。\n\n环翠区：陶瓷路STAM酒吧、家家悦超市（神道口）、塔山东路136号、塔山早市、塔山中路放心馒头店、前进街曲氏推拿、高丽亚洗浴（侨乡店）、海滨北路99号、竹岛饭店、恒大海上帝景、残疾人康复中心、文化东路41号、花园南路14号、平度路渊源洗浴、渔港路回味砂锅居、羊亭镇龙港纸业家家悦超市、羊亭镇鑫旺蔬菜水果粮油超市、尚城国际、世昌大道40-A 、诚心水产店、西城路顺心快餐店、和平路金地大厦首泉洗浴、和平路金地大厦东门外洗浴、宝泉路威海浴池、东城路蜜雪冰城、昆明路家家悦中心店、育华路宝丰自助水饺、黎明巷万家福商店、黎明巷老马水果店、华联购物广场超市、振华奥特莱斯超市、西门水产市场、黎明巷潮峰商店、东城路老台门包子、民主巷尚寻服饰、渔港路金顶园、流行一站理发店、东窑街点智图书文具店、文化路小商品市场、威高广场、石河街59号、四方路薛记炒货、塔山中路129号、温泉镇康城社区51号、大众路汇众汽修店、大众路富轩门窗店、嵩山街道百合花园、竹岛大润发、竹岛诚心水饺、高山街1-2号、麦克小熊（侨乡店）、世昌大道50号、海城巷43号、古山五巷95号、羊亭镇良日烤鸭店、小二哥水饺店（望岛店）、景仁馅饼（望岛店）、奈古山路群发饺子馆、古山五巷王照彬诊所、温泉西路顺通汽车销售服务公司、大福金店东方福珠宝（新华店）、戚家夼75号、戚家夼大家乐商店、塔山中路盛文甘栗（金谷商城店）、东城路大京园海鲜烧烤、杭州街41号、四方路晚市、花园中路张亮麻辣烫（方邻汇店）、昆明路82号、伴月湾广场威海万禾良景文化传媒服务有限公司、奈古山路名流花园、海滨北路99号、纪念路冯家面食、纪念路九哥伊布拉餐厅、伴月湾家家悦（合庆店）、统一路万福里素食餐厅、银座家居、菊花顶社区食堂、伴月湾老妈手擀面、孙家疃富海小区、家家悦超市（孙家疃二店）、万达广场麦当劳、峰北路鑫满河超市、文化中路中国建设银行文化支行、花园中路良子汤泉汗蒸足道（国际艺术城店）、古北三巷8号、神道口莎蔓莉莎美容店、塔山中路125号、古山五巷家家悦\n\n火炬高技术产业开发区：福山路体育场武术馆、青州街精剪理发店、哈工大附路凡星汉堡炸鸡、吉林路家家悦超市（科技路店）、昌鸿C区、桢家宝饭店（东河北店）、威高时光城家家悦超市、中国建设银行（威海分行钦村分理处）、威高花园、古寨东路大嘴巴驴肉、火炬路千海鱼饭店、科技路江峰农贸市场、辛汪寨路古寨小区、寨北社区活动室、火炬路西部饺子王、世昌大道大润发、翠竹园家家悦、古寨东路32号、学府佳园17号、古寨西路312号、船说鲜生店（凤凰城小区北侧）、田和街道田村A区、一品莲花小区、花鸟鱼市场、田和街道李家夼村53号、景程轮胎修理厂、正兴汽修门店、中化石油加油站（世昌大道店）、火炬路七天优品酒店、文化西路银丰公寓、文化西路壹号宴餐厅、华田小区\n\n经济技术开发区：峰北路鑫萍理发店、海峰路龙门驴肉灌汤包、华夏路居然之家、家家悦（SPAR通诚店）、富成国际、青岛中路万象皇庭洗浴汗蒸会馆、长峰瘦丽人专业减肥店、长峰一帅通讯器材店、建盛台球厅、川渝印象韩乐坊店、长峰映像威海餐厅、泰兴路子悦美容养生会所、保安公司派山东高速集团威海分公司、龙海国际、上海大公馆\n\n临港经济技术开发区：喜婆婆风味饭店、上海大公馆\n\n乳山市：崖子镇百盛超市、崖子镇卓越化妆品店\n\n荣成市：燕喜堂药店（成大西路店）","publishTime":"2022-03-12 21:10:00","title":"2022年3月11日0时至24时威海市新增报告病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/12/art_29393_2809367.html","_createTime":1647145675354,"_updateTime":1647145675354}
{"_id":"bf4a0bf2622fd66d1497093605dc9025","content":"2022年3月14日0时至24时，全市报告新增本土无症状感染者43例，均在环翠区。\n\n2022年3月14日0时至24时，全市报告本土无症状感染者转为确诊病例10例，均在环翠区。\n\n截至2022年3月14日24时，全市现有本土确诊病例36例、本土无症状感染者280例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n上述确诊病例和无症状感染者均分别在定点医院隔离治疗和隔离观察。","publishTime":"2022-03-15 07:57:07","title":"2022年3月14日0时至24时威海市新冠肺炎疫情情况","type":0,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/15/art_29393_2809826.html","_createTime":1647302253489,"_updateTime":1647302253489}
{"_id":"54ad1eea622d728615d65f624de77b8b","content":"2022年3月11日0时至24时，我市新增本土新冠肺炎确诊病例2例（其中1例由无症状感染者转为确诊病例）、无症状感染者70例。\n\n1例病例由无症状感染者转为新冠肺炎确诊病例（普通型）。其余人员3月11日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，1例诊断为新冠肺炎确诊病例（轻型），70例诊断为无症状感染者。\n\n已追踪排查密切接触者3643人，全部采取集中隔离措施，相关流调、排查等工作仍在进行中。","publishTime":"2022-03-12 07:42:00","title":"2022年3月11日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/12/art_29393_2809230.html","_createTime":1647145606581,"_updateTime":1647145606581}
{"_id":"d2fe6f206239284701082dc039c52ab5","content":"时　　间：2022-03-21 下午4：00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十五场新闻发布会\n\n发  布 人：威海市政府副市长  邓勇\n\n                市委宣传部副部长  李学波\n\n                市总工会副主席   王庆文\n\n                市公安局党委委员、政治部主任  林治博\n\n                市生态环境监控中心主任  张  峰\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第15场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，市委宣传部副部长李学波，市总工会副主席王庆文，市公安局党委委员、政治部主任林治博，市生态环境监控中心主任张峰。首先，请邓勇副市长介绍疫情防控工作最新进展情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n3月20日0时至24时，威海市新增本土无症状感染者9例。新增病例均来自集中隔离点。截至20日24时，全市现有本土确诊病例56例、本土无症状感染者411例。\n\n全市防范区内已连续6天、管控区内已连续2天没有新增阳性病例，20日0时至目前封控区也无新增病例，集中隔离点单日新增阳性患者数量也降到了个位数，初步实现社会面“动态清零”。在疫情防控决战决胜的最紧要最吃劲关口，我们坚持全市“一盘棋”，统筹调配人员力量和各类资源，全面加强防控一线工作，力量向一线集中，资源向一线倾斜，不断完善和优化各项措施，有效切断传播链，持续巩固扩大疫情防控成果。\n\n疫情防控一稳皆稳、一失皆失，各项工作必须全面到位，99.9%就是不及格，就可能前功尽弃、功亏一篑。因此，今天高新区、环翠区、经开区继续开展重点区域核酸筛查，各区市全面开展“敲门”行动，逐门逐户加紧排查，目的就是确保不落一户、不漏一人，把可能存在于社区的风险源彻底挖干净。全域加强常态化防控措施，扩大应检尽检重点人群检测范围和频次，落实验码、测温、戴口罩、保持社交距离等措施，加强重点场所防控，守好外防输入防线，筑牢群防群控防线。\n\n疫情处置任务繁重，一线工作人员都很辛苦，特别是广大医务工作者、公安干警、社区工作者、志愿者等，夜以继日工作，与时间赛跑、同病毒抗争。他们冲锋在前、任劳任怨，为的是让身边的每一个人都健康平安。他们也是普通人，也需要全社会的关心关爱。抗疫路上，每一个积极配合、相互理解的威海人，都是我们战胜疫情的底气和力量。希望全体居民自觉遵守疫情防控有关规定，少聚集，不扎堆，时刻做好个人防护，以实际行动为疫情防控贡献力量。也希望大家给予一线工作人员多一分理解、多一分包容、多一分鼓励，你们的配合和支持就是对他们最大的关心关爱。\n\n抗击疫情没有旁观者，每个人都是当事人。让我们携起手来，全力以赴，决战决胜，坚决打赢这场疫情防控大仗、硬仗。\n\n我先介绍这些情况。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：据了解，在目前疫情防控一线，有很多志愿者不分昼夜参与其中，发挥了重要作用。请介绍下这方面的情况。\n\n李学波：本轮疫情发生以来，市委宣传部第一时间发出《战“疫”有我，志愿同行——致全市广大志愿者的倡议书》，得到全市各级志愿服务组织和广大志愿者的积极响应。他们活跃在社区、小区、街巷、公共卫生场所、心理咨询中心等各条战线，配合各级各部门科学有序参与防疫宣传和管控，积极做好人员排查、信息采集、健康监测、核酸检测、秩序维护、安全保护、消毒消杀、物资配送等工作。目前全市已有10.6万名志愿者先后投身疫情防控工作，发挥了积极重要的作用。\n\n为做好疫情防控志愿服务工作指导，进一步加强对一线防疫志愿者的关心关爱，市委宣传部先后制发了《威海志愿者健康防护指南》《威海市疫情防控时期“五为”志愿服务指导手册》；将疫情防控时期威海市志愿者服务平台志愿服务保险，提升为日常的5倍，推出了单人保额50万元的“守护志愿者”特定保险；与市发改委联合出台发挥“海贝分”激励作用专项政策，对开展疫情防控重点志愿服务的志愿者，给予双倍计分激励。同时，组织各区市（开发区）努力做好志愿者服务保障工作。前两天气温骤降，我们联系迪尚集团筹集了6000多件御寒和贴身衣物，及时送给防疫一线的志愿者。\n\n下一步，我们将在全市组织开展抗击疫情最美志愿者和最佳志愿服务组织学习宣传活动，广泛宣传志愿者的感人事迹和崇高精神，充分展现他们的爱心善举和责任担当，在全社会积极营造崇德向善、关爱他人、奉献社会的良好风尚。谢谢大家。\n\n记者：此次疫情对全市企业生产和职工生活都产生了较大影响，请简要介绍一下，工会组织作为职工群众的“娘家人”，采取了哪些措施保障职工生产生活？\n\n王庆文：疫情发生以来，市总工会迅速行动，第一时间下发了《关于做好疫情防控期间职工生活保障和关爱服务工作的通知》，要求各级工会主动作为，为一线工作人员送保障、送温暖、送服务，及时把党和政府的关怀、工会组织的温暖送到广大职工身边。一是市总工会紧急下拨140万元专项资金，用于慰问疫情防控一线的工作人员、坚持生产的一线职工和生活发生困难的职工家庭。二是各级工会干部闻令而动，持续摸排抗疫一线部门、单位和企业职工的实际需求，逐户落实建档在册困难职工家庭状况，做到应助尽助、一户不落。各级工会还通过开设线上心理课程、制作心理疏导微视频、开通24小时心理服务热线等方式，为职工提供心理健康服务。三是疫情发生以来，各级工会干部下沉到镇街社区和工厂车间，开展防疫政策宣传、组织核酸检测、配送生活物资。广大劳模工匠等先进群体，积极组织职工志愿服务队伍，参与疫情防控工作，直接参与职工达5万余人次。\n\n记者：疫情期间，对医疗废物、废水的处置是防止病毒二次传播的重要保障，请介绍一下我市医疗废物、废水是如何处置的？\n\n张峰：感谢记者的提问。医疗废物、医疗废水处置是疫情防控的重要环节。在市委、市政府的坚强领导下，全市生态环境系统按照生态环境部和省生态环境厅部署要求，有力有序有效推进医疗废物、医疗废水处置工作，未发生因医废处置引发的二次污染，确保医疗机构及设施环境监管与服务100%全覆盖，医疗废水、医疗废物及时有效收集、转运、处置100%全落实，以环保铁军精神把好疫情防控最后一道关口。医疗废物方面，牢牢抓住产生、处置单位“两个重点”和收集、运输、贮存、处置“四个环节”，建立日检查、日报告制度，并积极与公安、交通运输等部门沟通，及时为医废运输车辆办理通行许可，确保医废运输畅通。3月8日以来，累计出动执法人员341人次开展现场检查，主要收集处置医院、集中隔离点、核酸检测点产生的医疗废物346.05吨，其中疫情废物127.86吨，处置设施负荷率为85%左右，能够做到应收尽收、日产日清、安全处置。医疗废水方面，加强检查调度，指导督促定点医院、集中隔离点对医疗污水进行处理，对相关城镇污水处理厂污水处理设施运行情况开展监督检查，确保产生的废水得到安全消毒处理。目前，全市定点医院、集中隔离点和相关城镇污水处理厂的污水处理设施运行正常，全部采取消毒措施，医疗废水排放全部达到相应标准。谢谢。\n\n记者：本轮疫情发生以来，广大市民均自觉遵守疫情防控政策，但我们在网络上有时也看到个别违反疫情防控政策的情况，请问公安部门对此有哪些处置措施？\n\n林治博：感谢您的提问。本轮防疫工作开展以来，绝大多数居民朋友能够积极配合，与工作人员同频共振推动各项防疫政策有序落实。3月13日，市公安局发布了《威海市公安局关于依法严厉打击涉疫情防控违法犯罪行为的通告》，严肃讲明违法行为及其法律后果，提醒广大市民自觉遵守法律法规和防疫命令。但仍有极个别人员漠视防疫工作成果、罔顾疫情传播风险实施违法行为，公安机关果断依法予以查处。3月19日，市公安局通过威海警方在线栏目通报了6起典型涉疫违法案件，教育引导广大市民引以为鉴，切勿触碰法律底线，自觉配合防疫工作开展。截至目前，全市公安机关依法查处涉疫治安案件47起，其中谎报疫情险情扰乱公共秩序2起，殴打他人3起，拒不执行人民政府在紧急状态下发布的决定、命令外出活动15起、从事经营活动25起、无故拒不接受核酸检测2起。以上案件公安机关均依法及时作出处罚。借此机会再次提醒广大市民朋友：珍惜防疫工作成果、守护美好家园是广大威海市民共同的社会责任。疫情期间，请广大市民朋友认真主动执行防疫命令，自觉履行防疫义务，全力配合工作人员落实社区登记备案、社会随访登记、集中隔离观察、核酸检测等防疫措施，为打赢疫情防控阻击战贡献个人力量。对拒不配合落实防疫措施，扰乱防疫工作秩序，造成疫情传播风险的，公安机关将继续坚持“零容忍”，从严从快依法打击处理。\n\n主持人：现场提问就到这里。请广大市民朋友关注官方权威发布，不造谣、不信谣、不传谣，自觉配合防控要求，坚持健康的行为习惯，共同维护好来之不易的防控成果。\n\n今天的新闻发布会到此结束，感谢大家！","publishTime":"2022-03-21 21:36:53","title":"威海市召开疫情防控第十五场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/21/art_29393_2811882.html","_createTime":1647913031220,"_updateTime":1647913031220}
{"_id":"617ef50c622d6f4f0b3a7e1669454ab7","content":"时　　间：2022-03-07 下午\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：这次发布会，主要是通报疫情防控工作最新情况和下步工作措施，并就大家关心的问题回答记者提问。\n\n发  布 人： 市委常委、常务副市长 林强\n\n                 市卫生健康委副主任 徐伟\n\n                 市疾病预防控制中心副主任 陈德颖\n\n主持人：各位媒体朋友，大家好！欢迎参加威海市政府新闻办新闻发布会。3月7日，我市文登区报告1例新型冠状病毒核酸检测阳性人员，经专家组诊断为新冠肺炎确诊病例（轻型）。接到报告后，我市立即启动应急处置预案，组织开展疫情防控处置各项工作。大家可能通过媒体发布已经了解到一些有关信息。这次发布会，主要是通报疫情防控工作最新情况和下步工作措施，并就大家关心的问题回答记者提问。出席今天发布会的各位发布人是市委常委、常务副市长林强，市卫生健康委副主任徐伟，市疾病预防控制中心副主任陈德颖。下面，首先有请市委常委、常务副市长林强介绍疫情防控总体情况。\n\n林强：各位媒体朋友，大家下午好！2022年3月7日，我市文登区报告1例新冠肺炎阳性人员。专家组结合流行病学史、临床表现和实验室检测结果，诊断其为新冠肺炎确诊病例（轻型）。市委指挥部立即启动应急响应，省专家组第一时间赶赴威海指导处置。迅速对确诊病例采取隔离管控措施，转运至定点医院，并对其居住成员、本楼住户及环境进行采样检测。调集疫情防控专家、流调人员全面开展流行病学和活动轨迹调查，安排部署小区防控、核酸检测、环境消杀等各项工作。目前，排查出来的密接者、次密接者全部转移到隔离场所管控。下面，我通报一下疫情防控有关情况。\n\n一、确诊病例基本情况\n\n确诊病例，男，自由职业者，居住于威海市文登区横山路76号，已全程接种三针新冠肺炎疫苗。按照疫情防控有关规定，于3月3日、5日进行了两次核酸检测，结果均为阴性，3月7日第3次核酸检测，结果为阳性。\n\n二、目前工作进展情况\n\n（一）患者救治情况。该名患者已转运至市胸科医院隔离治疗，市疫情防治与专家组按照“一人一策”，制定了治疗方案，目前情况稳定。\n\n（二）流调溯源和管控情况。我们按照“边排查边隔离”的原则，全面排查确诊病例的接触人员，确保将密接、次密接、重点人群全部找到。截至目前，初步排查到密接80人，次密接160人，已全部实行集中隔离。目前，已对病例居住的小区和鼎信大厦进行了管控。\n\n（三）环境消杀检测情况。疫情发生后，我们立即组织对确诊病例驾乘的汽车、居住小区和活动场所等迅速开展环境消杀、监测评估，并安排社区管理人员每天定时收集生活垃圾、消杀垃圾桶及周边环境，安排疾控专业人员对确诊病例家庭进行了终末消毒。目前，已采样环境样本690份，380份已出检测结果为阴性。\n\n（四）协查追踪情况。全面加强对威海流向外地人员的摸排，已发出协查函6份，确保不发生疫情外溢。\n\n三、下一步工作措施\n\n下一步，我们将严格按照疫情防控有关规定，进一步做好相关工作：一是按照“一人一策”要求，对患者中西医结合综合施治，精准治疗。二是全面精准随访流调溯源，按照不漏一人，不漏一点，科学精准的原则，全面排查密接、次密接和重点人群，尽快完成确诊病例的基因测序。三是严格落实“应检尽检”要求，全面快速完成重点人员的核酸检测。四是严格落实疫情防控各项措施，严格落实阳性患者收治于独立院区，加强对密切接触者集中居住酒店的管理，排查风险隐患，严防医院感染。\n\n当前，国际疫情呈增长态势，国内本土疫情多点频发。疫情防控形势仍然复杂严峻，主动防控、科学防控、精准防控、综合防控一点也不能放松。流调工作对疫情防控工作非常重要，接到流调电话，请广大市民积极配合。也请广大市民自觉遵守疫情防控有关要求，减少聚集性活动，继续做好自我健康监测，非必要不离威；未完成疫苗全程接种的，请主动到指定接种点接种新冠疫苗。我就介绍这些。\n\n主持人：感谢林强副市长的介绍。接下来，我们开始提问环节，请提问的记者先举手示意，并通报所在新闻单位名称。\n\n记者：大家现在比较关心确诊患者的救治进展，请介绍一下有关情况。\n\n徐 伟：好，我介绍一下救治情况，为切实做好患者救治工作，市疫情防治与专家组制定了医疗救治方案，目前市级医疗救治团队已到岗到位，认真开展诊疗工作。患者入院后，立即完善相关检查，经专家组联合会诊，确定为新冠肺炎确诊病例（轻型）。我们将病情向省专家报告，进行了远程会诊，按照“一人一策”原则，制定中西医治疗方案，给予患者抗病毒、中药等综合治疗，目前患者病情平稳。下一步，我们将密切观察患者病情变化，及时组织医疗救治专家进行会诊，及时调整诊疗方案，确保患者得到及时有效的医疗救治。\n\n记者：请介绍一下确诊患者活动轨迹情况。\n\n陈德颖：2022年2月28日至3月2日，患者在威海市经区鼎信大厦14楼参加自媒体拍摄培训。3月3日到文登区人民医院北院区进行第1次核酸检测（结果为阴性）。3月4日中午在文登区武铭包子店就餐，后在文登区农行总行南福利彩票店购买彩票。3月5日到文登区人民医院北院区进行第2次核酸检测（结果为阴性）。3月7日核酸检测为阳性。经专家组会诊，诊断为新冠肺炎确诊患者（轻型）。与病例有时空轨迹重叠人员，请第一时间主动向所在社区（村）、住宿宾馆和单位报备，配合落实属地疫情防控指挥部管控措施和相应核酸检测要求。\n\n记者：请问专家组市民应该如何加强防护。\n\n徐 伟：在当前的形势下，我们建议市民朋友们要做到以下的防控措施：一是要加强个人防护。不聚集、不扎堆，“戴口罩、勤洗手、多通风、一米线、少聚集”等。二是市民非必要不要前往中高风险地区，近14天内有中高风险地区和本土疫情城市旅居史的来威返威人员，务必第一时间主动向所在社区、工作单位或所住酒店报告。三是市民乘坐公共交通和出入公共场所，需全程佩戴口罩、配合测量体温和主动出示健康码。四是配合做好核酸检测工作。有关风险人员在收到通知后要积极配合做好核酸检测，确保应检尽检，同时遵守采样检测点的现场秩序，不扎堆，排队保持一米距离，佩戴好口罩。五是及时就医。如有出现发热、干咳、乏力、咽痛、嗅觉减退等不适症状，立即去发热门诊就诊，就医途中全程佩戴口罩，避免乘坐公共交通工具。请大家认真配合做好疫情防控。\n\n主持人：由于时间关系，提问环节就到这。面对突如其来的疫情，全市上下目前正在集结各方面力量，按照科学精准、坚决果断、高效有力的原则，有条不紊地开展应急处置工作。希望广大市民朋友按照疫情防控相关要求，积极做好个人的防护和管理，关注官方权威信息，不信谣、不传谣。同时，也希望媒体朋友及时、准确地做好各方面疫情防控工作的传播和报道，通过大家共同努力，尽早战胜疫情。\n\n后续疫情防控工作进展情况，我们会通过媒体和新闻发布会，第一时间向社会发布。今天的发布会到此结束，谢谢大家！","publishTime":"2022-03-08 10:45:00","title":"威海市召开疫情防控新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/8/art_29393_2808947.html","_createTime":1647144783821,"_updateTime":1647144783821}
{"_id":"41ae62ef622d70580bff00a64f808975","content":"根据国务院联防联控机制有关规定，经综合评估研判，市委统筹疫情防控和经济运行工作领导小组研究决定，自2022年3月9日0时起，将威海火炬高技术产业开发区古寨东路145号渊源澡塘划定为高风险地区，将威海经济技术开发区凤林路南曲阜翡翠城F区13号、环翠区海峰路511号宅库花园11号楼、环翠区鲸园街道办事处苏州街10号楼、威海火炬高技术产业开发区长春路昌鸿小区B区16号楼、环翠区环海路3号中国石化中原油田威海培训中心、环翠区环翠楼街道同德路116号楼为中风险地区。\n\n\n\n威海市委统筹疫情防控和经济运行工作领导小组（指挥部）办公室\n\n                                                                                                                                                                                                              2022年3月9日","publishTime":"2022-03-09 11:28:00","title":"关于新增新冠肺炎中高风险地区的通告","type":4,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/9/art_29393_2808356.html","_createTime":1647145048085,"_updateTime":1647145048085}
{"_id":"807102f6623a5d120139d2dc36d5f24b","content":"2022年3月21日0—24时,威海市报告4例无症状感染者。上述人员目前情况稳定，具体情况如下:\n\n编号:468,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:469,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道古寨西路48号。\n\n编号:470,女,无症状感染者,住威海市火炬高技术产业开发区初村镇兴山路115号。\n\n编号:471,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道威高花园。\n\n上述人员行程轨迹主要涉及以下地点,提醒市民关注加强防控。\n\n火炬高技术产业开发区：奥赛家具商城（文化中路）、初村镇兴山路115号。","publishTime":"2022-03-23 07:34:38","title":"2022年3月21日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/22/art_29393_2812220.html","_createTime":1647992082407,"_updateTime":1647992082407}
{"_id":"63605076623a5d3b0115aa603a700161","content":"时　　间：2022-03-22 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十六场新闻发布会。\n\n发  布 人：威海市政府副市长  邓勇\n\n                高区党工委委员、建设局局长  于维锋\n\n                市疾控中心副主任  李刚\n\n                港华燃气有限公司总经理  齐东\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第16场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，高区党工委委员、建设局局长于维锋，市疾控中心副主任李刚，港华燃气有限公司总经理齐东。首先，请邓勇副市长介绍疫情防控工作进展情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n3月21日0时至24时，威海市新增本土无症状感染者4例。新增患者均来自集中隔离点。截至21日24时，全市现有本土确诊病例56例、本土无症状感染者415例。\n\n全市防范区内连续7天、管控区内连续3天、封控区内连续2天没有新增病例，社会面“动态清零”进一步巩固，疫情防控工作取得阶段性成效。\n\n社会面“动态清零”不等于疫情结束，只是暂时阻断了疫情在社会面上的传播。要对疫情防控形势有正确的判断，一定不能盲目乐观，不能掉以轻心，从思想认识、工作态度、工作作风、工作措施、工作要求等各方面都要严格、严格再严格；清淤筛查一定要彻底见底，一个楼栋一个楼栋、一个网格一个网格，全面地毯式摸排清查，不留一点隐患，不留一点问题；封控区、管控区的管理服务一定要落实到位，各项服务保障工作按照一体化流程做细做好，存在的漏洞和隐患迅速解决掉；各项工作一定要统筹兼顾好，把“分级分区管控、综合分类施策”的策略和措施抓实抓细，巩固、巩固再巩固，尽快夺取全面胜利，尽快恢复生产生活秩序。\n\n今天，继续在中心城区开展重点区域人员筛查，统筹调配全市检测人员和检测能力，深挖细查潜在的风险源。重点区域管控管理仍是重中之重，对隔离点强化规范服务管理，严格落实封控区“区域封闭、足不出户、服务上门”、管控区“人不出区、严禁聚集”规定，严防疫情蔓延扩散。加强患者精准救治，及时调整优化诊疗方案，分级分类规范治疗，“一人一策”给予中西医结合综合施治，保障每一位患者生命健康安全。畅通物资运输配送绿色通道，按照封控区上门服务、管控区每户单人错时到指定地点领取、防范区逐楼依次有序领取的方式，打通生活物资配送最后1米，更好满足群众日常生活需求。在确保安全的前提下，中心城区外的其他区域正有序恢复生产生活秩序，企业和项目复工复产扎实推进，中心城区也将根据疫情防控情况适时调整管控政策，最大限度减少疫情对经济社会发展的影响。\n\n细节决定成败，疫情防控更是要慎之又慎、细之又细，每一道环节、每一处细节、每一个步骤必须严格管控到位。我们将坚持“外防输入、内防反弹”总策略和“动态清零”总方针，不断加强重点区域、重点人群疫情防控工作，补强短板弱项，巩固战果、扩大胜果，尽快夺取疫情防控全面胜利。\n\n我先介绍这些情况。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：目前有还不少人在集中隔离点进行集中隔离，请问隔离人员在隔离期间需要注意哪些事项？\n\n李刚：集中隔离是控制新冠肺炎疫情的有效措施。通过隔离期间严格的健康监测和核酸检测，可以实现对新冠肺炎的早发现早诊断、早治疗，避免延误病情。因此，隔离人员在隔离点期间应该注意的事项是市民比较关心的，对此简要介绍一下：\n\n第一，接到隔离通知后，要尽快整理好个人必需生活物品，按照工作人员的引导，乘坐专车前往隔离点。有基础疾病的人员，还要带上常用药品。转运期间，注意规范，做好个人防护，特别是严格佩戴口罩，必要时佩戴N95口罩。\n\n第二，到达集中隔离点后，要配合隔离点工作人员进行信息登记，按照隔离点管理要求，尽快入住房间。\n\n第三，在集中隔离期间，要严格遵守以下几条规定。一是隔离人员隔离期间除取餐、扔垃圾、核酸检测等情况外，不要打开房门；必须开门时请一定戴好口罩，回房后及时做好手卫生。禁止到走廊散步、与他人聊天、交换物品、串门等行为。二要保持房间清洁，每天至少开窗通风3次，每次30分钟左右为宜；若条件允许，每天对居住环境进行清扫，可对卫生间、桌椅、水龙头、门把手、台面等物体表面，用含氯消毒剂进行擦拭或喷洒消毒，30分钟后再用清水清洗。所有垃圾都要放入黄色医用垃圾处理袋中，扔垃圾之前要扎紧袋口，放置在指定的位置。三是配合工作人员进行核酸采样、体温和其他症状监测，如有异常要及时报告。四是注意人身安全。对于在家长陪护下进行隔离的低年龄儿童，家长要把消毒剂、体温计等物品放在孩子不容易拿到的地方，要让孩子远离窗台避免跌落。五要尽量保持心情舒畅，市民如有焦虑、失眠、情绪低落或其他问题，可及时联系工作人员或拨打24小时公益心理服务热线电话0631-5960166（市级）、0631-8360327（文登）、0631-7605013（荣成）、0631-6913280（乳山），寻求心理支持和疏导服务，谢谢大家。\n\n记者：目前，中心城区还有一些封控区、管控区，在疫情形势逐渐向好的情况下，请问高区如何继续做好封控区、管控区的防控工作？\n\n于维锋：做好封控区、管控区疫情防控工作是我们当前的重中之重，我们丝毫不能放松，将严格落实“分级分区管控+综合分类施策”要求，集中更多力量、资源向重点区域倾斜，严格落实好各项管控措施，确保“应管尽管、应检尽检”。\n\n一是严格闭环管理。封控区严格实行“区域封闭、足不出户、服务上门”，禁止人员进出，通过安装监控设备、电子门磁等加强管理，严格落实居家隔离措施，核酸筛查实行单人单管、入户采样。管控区实行“人不出区、严禁聚集”，实行全员核酸检测，确保“应检尽检、不漏一人”。\n\n二是加大环境消杀。截至目前,高区所有封控住宅楼公共区域终末消杀工作全面完成，进一步加大日常消毒和环境监测的频次和力度，加强楼梯、门把手、电梯按钮等公共场所环境物体表面清洁消毒，正组织向封控区居民免费发放消毒物品，指导居民定期对室内进行消杀。每天统一时间上门将居民生活垃圾收集下楼，进行全面消毒，由区级和镇街按照医疗垃圾的标准进行规范处置。同时，做好粪便、污水消毒和无害化处理等工作。\n\n三是做好物资保障。全力保障居民的生活及个性化需求，将打通物资配送“最后一米”作为当前工作重点，设置“生活物资保障服务区”，统一消杀、接收和转运物资，封控区由工作人员送货到居民门口，管控区在做好个人防护的前提下，到指定地点领取生活物资。\n\n记者：一些群众担心在当前疫情防控政策下，如果燃气费用不及时交费会影响正常生活。请问相关部门在这些方面采取了哪些保障举措？\n\n齐东：本轮疫情发生以来，为保障好居民用气需求，港华燃气第一时间就启动了相应预案。一是发动公司员工并协调相关媒体加大网上业务宣传力度，不间断推送网上交费操作流程的相关信息；二是召回全部热线工作人员，通过服务热线指导来电客户办理相关交费业务；三是针对封控区、管控区部分客户无法外出的实际，成立流动服务分队，通过与社区网格、物业、志愿者配合，以小区为单位集中为小区客户提供燃气圈存服务。3月9号以来，共指导客户自助圈存和我公司人员现场圈存8000余户，满足了客户用气需求。\n\n目前我市供气形势稳定，应急储备气量充足。在城市抗疫的关键节点，威海港华将坚决落实各项疫情防控政策，再接再厉，以主动、超前、安全、可靠的服务助力全市人民为战胜疫情贡献力量。\n\n主持人：现场提问就到这里。在此感谢广大市民朋友对疫情防控工作的理解、支持和配合，当前防控工作仍不可松懈，也请大家继续支持我们，齐心协力巩固好来之不易的防控成果。\n\n今天的新闻发布会到此结束，感谢大家！","publishTime":"2022-03-23 07:35:04","title":"威海市召开疫情防控第十六场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/22/art_29393_2812323.html","_createTime":1647992123536,"_updateTime":1647992123536}
{"_id":"efbc6d716237d65e00d23d1f3701d3e5","content":"2022年3月19日0—24时,威海市报告3例新冠肺炎确诊病例（1例由无症状感染者转为确诊病例）和9例无症状感染者。上述人员目前情况稳定，具体情况如下:\n\n编号:448,女,无症状感染者,住威海市火炬高技术产业开发区怡园街道古寨东路37号。\n\n编号:449,女,无症状感染者,住威海市经济技术开发区西苑街道蒿泊华客隆公寓。\n\n编号:450,女,无症状感染者,住威海市火炬高技术产业开发区田和街道辛汪寨路锦绣园。\n\n编号:451,男,无症状感染者,住威海市火炬高技术产业开发区田和街道柴峰小区。\n\n编号:452,女,无症状感染者,住威海市火炬高技术产业开发区怡园街道古寨东路154号。\n\n编号:453,女,无症状感染者,住威海市火炬高技术产业开发区怡园街道文化西路129号。\n\n编号:454,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:455,女,无症状感染者,住威海市环翠区竹岛街道海滨北路99号。\n\n编号:456,女,无症状感染者,住威海市环翠区孙家疃街道王家村。\n\n编号:457,女,确诊病例,住威海市火炬高技术产业开发区怡园街道古寨东路155号。\n\n编号:458,男,确诊病例,住威海市火炬高技术产业开发区怡园街道古寨东路155号。\n\n\n\n上述人员行程轨迹主要涉及以下地点,提醒市民关注加强防控。\n\n\n\n环翠区：合庆新村29号。\n\n火炬高技术产业开发区：古寨东路155号。\n\n经济技术开发区：鼎豆豆浆（居然之家店）。","publishTime":"2022-03-21 09:35:14","title":"2022年3月19日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/20/art_29393_2811436.html","_createTime":1647826526389,"_updateTime":1647826526389}
{"_id":"17e3426e622d71c613303d013b2b649f","content":"2022年3月10日0时至24时，我市新增本土新冠肺炎确诊病例8例（其中2例由无症状感染者转为确诊病例）、无症状感染者31例。\n\n2例病例由无症状感染者转为新冠肺炎确诊病例（轻型），其余人员3月10日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，1例诊断为新冠肺炎确诊病例（普通型），5例诊断为新冠肺炎确诊病例（轻型），31例诊断为无症状感染者。\n\n已追踪排查密切接触者1994人，全部采取集中隔离措施，相关流调、排查等工作仍在进行中。\n\n我市新增境外输入新冠病毒无症状感染者3例。\n\n相关患者（均为中国籍）于3月9日自韩国仁川乘7C8501航班抵达威海，即“点对点”接至集中隔离点，3月10日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，诊断为新冠病毒无症状感染者。\n\n同航班人员均已实施集中隔离医学观察，相关工作人员均闭环管理，核酸检测均阴性。","publishTime":"2022-03-11 08:04:00","title":"2022年3月10日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/11/art_29393_2808975.html","_createTime":1647145414178,"_updateTime":1647145414178}
{"_id":"bf4a0bf2622d70d91437f5a01f72c78f","content":"时　　间：2022-03-09 下午5:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第三场新闻发布会。\n\n发  布 人： 市委常委、常务副市长 林  强\n\n                 市教育局副局长 于明伟\n\n                 市卫生健康委副主任 杨正辉\n\n                 市疾病预防控制中心副主任 陈德颖\n\n主持人：各位媒体朋友，下午好！欢迎大家参加市政府新闻办新闻发布会。今天我们继续通报我市疫情防控的工作情况，并就大家关心的问题回答记者的提问。出席今天发布会的发布人是市委常委、常务副市长林强，市教育局副局长于明伟，市卫生健康委副主任杨正辉，市疾病预防控制中心副主任陈德颖。首先请市委常委、常务副市长林强介绍疫情防控工作最新进展情况和下一步的工作措施。\n\n林强：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。在省市疫情处置工作威海指挥部的统一指挥下，我市统筹调度全市资源，科学精准开展疫情处置工作。目前，医疗救治、随访摸排、流调溯源、封控消杀、隔离管控等各项工作正在有序、有效进行。下面，我通报一下最新的疫情防控情况。\n\n3月8日0时—24时，威海市新增本土确诊病例（轻型）1例，在环翠区；无症状感染者13例，其中环翠区9例、高新区4例。这1例确诊病例和13例无症状感染者，都是在隔离点集中隔离的已有病例密切接触者中检出的，这些患者已全部转运至市胸科医院进行救治。目前，已累计确诊病例3例（都是轻型），无症状感染者27例。\n\n为尽最大可能把潜在的风险控制住，我们及时更新管控防控区域，加大封控管控力度，及时公布中、高风险区信息，采取有效措施保障封控管控区人员的日常生活，及时回应解决群众的诉求，做好心理疏导。\n\n鉴于这次疫情与人员密集场所有关，所以我们全面强化社会面管控，全市所有大型会议活动全部停止或推迟举办，所有旅游景点暂时关闭，全域范围内班线客运、客运包车、城际公交、巡游车、顺风车等业务全部暂停，最大限度减少人员聚集。对九大类32小类重点人员开展加密检测工作，目前已对9.6万名“应检尽检”重点人员全部进行了核酸检测。今天我们又开展了重点区域人员筛查，筛查工作正在高效有序推进。在此，对广大市民朋友的理解支持配合表示衷心感谢。\n\n下一步，我们将继续坚持人民至上、生命至上，抓住疫情处置关键的时间窗口，根据重点区域人员筛查结果，采取更加有针对性的防控措施，争取用最短的时间控制住局面、掌握主动。\n\n一是继续抓好对患者的科学精准救治，确保患者生命健康安全。二是加强封控区、管控区管理，严格执行相关管控规定，畅通疫情政策咨询热线，既做到严格管控到位，也能够及时回应解决群众诉求。三是全力做好居家健康监测学生及家长的相关工作，统筹做好线上授课、心理疏导等工作，保障学生居家期间的学习质量和身心健康。四是切实抓好居民的服务保障，尤其是困难群众帮扶等工作，保障居民基本生活需求。\n\n疫情当下，希望大家继续做好个人防护，自觉遵守疫情防控政策，积极配合落实各项防控措施，早日切断病毒传播链条，齐心协力共同战胜疫情。谢谢。\n\n主持人：感谢林强副市长的介绍。接下来，我们开始提问环节，提问前请先举手示意，并通报所在新闻单位名称。\n\n记者：目前，威海中小学生已全部暂停线下授课，请问这段时间教育部门将采取什么措施保障学生居家期间的学习质量和身心健康？\n\n于明伟：威海市突发疫情后，市教育局迅速响应，第一时间启动教育教学应急预案，全市209所普通中小学校实现线上线下教育教学无缝衔接，近26万中小学生进入居家学习状态，切实筑牢教育系统防疫屏障，守护师生生命健康和校园安全。\n\n一是迅速响应部署。指导各区市“一区一策”“一校一案”建立健全学生居家学习期间的应急体系和教育教学实施机制，制定灵活多样、实效性强的学生居家学习实施方案，多形式、多途径开展线上教育教学活动。二是有序开展线上教学。指导各学校科学安排学生线上学习时间，适当增多休息次数和间隔时间，同时根据居家学习实际，科学设计作业的形式和内容。坚持“五育并举”，既重视文化科目的教学，也积极开展爱国主义教育、公共卫生教育、劳动教育、体育锻炼等。三是畅通家校沟通。市、区市教育主管部门开通24小时心理援助热线，强化学生心理健康指导，建立学生情况日报制度。指导各学校通过电话、微信、QQ等各种方式积极开展家庭访问活动，介绍学校的居家学习教学安排，听取家长的意见和建议，积极回应家长关切，减轻学生和家长的焦虑情绪。四是做好资源保障。组织广大师生充分利用各种互联网平台和市教育局“智慧教育”云平台等各类信息化教育资源，开展网络集体备课、线上教学、自主学习等，重点关注和做好初、高中毕业年级学生和农村留守儿童、随迁子女等特殊群体学生的工作。目前，市“智慧教育”云平台汇聚了国家、省、市优质资源超过4000万个，实现了对各年级各学科知识点及重要专题教育全覆盖，既为学校组织线上教学提供了专业支撑，又满足了学生居家期间个性化自主学习需求。\n\n记者：今天新增的病例中，与前期已经检出的病例有什么关联？请介绍一下相关情况。\n\n杨正辉：昨日新增确诊病例1例，无症状感染者13例。新增病例和无症状感染者的行程轨迹已在相关网站发布。新增的病例均是在隔离点集中隔离的密切接触者中检测出的，初步分析看呈现较为明显的聚集性。一是家庭聚集性，部分病例是昨天公布病例的家庭成员。二是活动聚集性，部分病例是鼎信大厦培训班关联病例。三是场所聚集性，部分病例与渊源澡塘相关联。\n\n记者：奥密克戎变异毒株传染性很强，市民核酸检测过程中要注意什么？\n\n杨正辉：市民到采样点进行核酸采样检测过程中，要遵守相关防护要求，在做好自身防护的同时，履行对他人和社会的健康责任。一是坚持全程规范佩戴口罩。二是听从现场工作人员安排，不聚集不交谈，保持一米以上安全距离，避免扎堆聚集。三是检测过程中不要触碰检测台等物品及采集人员防护服，也不要将任何物品放在采样台上。四是注意手卫生，有条件者用消毒纸巾、免洗手消毒液等擦拭双手，废弃口罩注意投入指定的医用垃圾袋。五是完成采样后立即离开采样点，不要停留、询问或交谈。\n\n记者：请问威海市的新冠疫苗接种工作进展如何？结合本次疫情，请专家再介绍一下接种疫苗对预防新冠病毒感染有什么效果？\n\n陈德颖：截止到3月8日，我市累计接种291.69万人、789.92万剂，3岁以上人群全程接种率为99.21%。我市本次疫情感染者大部分为无症状感染者，无重症、危重症病例发生，与疫苗接种是有关的。有关研究表明，疫苗接种对防重症、防病亡效果明显。大家应该对新冠疫苗接种有信心，在条件允许的情况下，及时接种，特别是80岁以上老人和未接种第3剂的成年人。\n\n主持人：今天的提问就到这里。目前我市疫情防控工作正在有力有序有效地进展当中，希望广大市民朋友继续积极配合落实疫情防控工作各项措施，共同打赢这场防疫战。今天的发布会到此结束，再次感谢各位记者朋友！谢谢各位发布人！","publishTime":"2022-03-09 21:01:00","title":"威海市召开疫情防控第三场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/9/art_29393_2808951.html","_createTime":1647145177575,"_updateTime":1647145177575}
{"_id":"54ad1eea622d6ea515d5dcc4026f0e94","content":"根据国务院联防联控机制有关规定，经综合评估研判，市委统筹疫情防控和经济运行工作领导小组研究决定，自2022年3月8日0时起，将威海经济技术开发区华夏路51号鼎信大厦划定为高风险地区，将威海市环翠区青岛北路65号、威海经济技术开发区齐鲁大道157号、威海火炬高技术产业开发区仁和佳苑划定为中风险地区。\n\n\n\n威海市委统筹疫情防控和经济运行工作领导小组（指挥部）办公室\n\n                                                                                                                                                 2022年3月8日","publishTime":"2022-03-08 08:48:00","title":"关于划定新冠肺炎中高风险地区的通告","type":4,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/8/art_29393_2807725.html","_createTime":1647144612963,"_updateTime":1647144612963}
{"_id":"54ad1eea622f4703162b89ea083909c0","content":"<div id=\"zoom\" class=\"art_con\"><!--<$[信息内容]>begin--><!--ZJEG_RSS.content.begin--><meta name=\"ContentStart\"><p style=\"text-align: left; text-indent: 2em;\"><br></p><p style=\"text-align: left; text-indent: 2em;\">2022年3月13日0—24时，威海市报告1例新冠肺炎确诊病例（由无症状感染者转为确诊病例）和35例无症状感染者。上述人员目前情况稳定，具体情况如下：</p><p style=\"text-align: left; text-indent: 2em;\">编号：239，无症状感染者，女，山东省威海市火炬高技术产业开发区怡园街道昌鸿小区。</p><p style=\"text-align: left; text-indent: 2em;\">编号：240，无症状感染者，女，山东省威海市环翠区竹岛街道塔山东路136号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：241，无症状感染者，女，山东省威海市环翠区鲸园街道万福山庄。</p><p style=\"text-align: left; text-indent: 2em;\">编号：242，无症状感染者，女，山东省威海市火炬高技术产业开发区怡园街道文化中路67号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：243，无症状感染者，男，山东省威海市火炬高技术产业开发区怡园街道文化中路67号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：244，无症状感染者，女，山东省威海市火炬高技术产业开发区怡园街道高新花园。</p><p style=\"text-align: left; text-indent: 2em;\">编号：245，无症状感染者，男，山东省威海市环翠区竹岛街道海滨北路<span style=\"text-indent: 32px;\">99号</span>。</p><p style=\"text-align: left; text-indent: 2em;\">编号：246，无症状感染者，女，山东省威海市环翠区环翠楼街道石河街。</p><p style=\"text-align: left; text-indent: 2em;\">编号：247，无症状感染者，男，山东省威海市环翠区张村镇香江小镇22号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：248，无症状感染者，女，山东省威海市环翠区孙家疃街道富海山庄。</p><p style=\"text-align: left; text-indent: 2em;\">编号：249，无症状感染者，男，山东省威海市乳山市崖子镇泽科钟家村。</p><p style=\"text-align: left; text-indent: 2em;\">编号：250，无症状感染者，女，山东省威海市火炬高技术产业开发区怡园街道文化西路180号</p><p style=\"text-align: left; text-indent: 2em;\">编号：251，无症状感染者，女，山东省威海市环翠区竹岛街道海滨北路99号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：252，无症状感染者，男，山东省威海市环翠区环翠楼街道西城路农贸市场。</p><p style=\"text-align: left; text-indent: 2em;\">编号：253，无症状感染者，男，山东省威海市环翠区孙家疃街道富海山庄。</p><p style=\"text-align: left; text-indent: 2em;\">编号：254，无症状感染者，女，山东省威海市环翠区竹岛街道海滨北路<span style=\"text-indent: 32px;\"><span style=\"text-indent: 32px;\">99号</span></span>。</p><p style=\"text-align: left; text-indent: 2em;\">编号：255，无症状感染者，男，山东省威海市环翠区竹岛街道海滨北路<span style=\"text-indent: 32px;\"><span style=\"text-indent: 32px;\">99号</span></span>。</p><p style=\"text-align: left; text-indent: 2em;\">编号：256，无症状感染者，女，山东省威海市环翠区鲸园街道万福山庄。</p><p style=\"text-align: left; text-indent: 2em;\">编号：257，无症状感染者，男，山东省威海市环翠区张村镇华辉东方城。</p><p style=\"text-align: left; text-indent: 2em;\">编号：258，无症状感染者，男，山东省威海市环翠区竹岛街道海滨北路<span style=\"text-indent: 32px;\"><span style=\"text-indent: 32px;\">99号</span></span>。</p><p style=\"text-align: left; text-indent: 2em;\">编号：259，无症状感染者，男，山东省威海市环翠区张村镇沈阳中路620号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：260，无症状感染者，男，山东省威海市环翠区竹岛街道恒大海上帝景。</p><p style=\"text-align: left; text-indent: 2em;\">编号：261，无症状感染者，男，山东省威海市火炬高技术产业开发区怡园街道高新花园。</p><p style=\"text-align: left; text-indent: 2em;\">编号：262，无症状感染者，男，山东省威海市火炬高技术产业开发区怡园街道威高花园钦和苑。</p><p style=\"text-align: left; text-indent: 2em;\">编号：263，无症状感染者，女，山东省威海市火炬高技术产业开发区怡园街道威高花园。</p><p style=\"text-align: left; text-indent: 2em;\">编号：264，无症状感染者，女，山东省威海市火炬高技术产业开发区怡园街道古寨东路135号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：265，无症状感染者，男，山东省威海市火炬高技术产业开发区怡园街道古寨东路308号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：266，无症状感染者，男，山东省威海市火炬高技术产业开发区怡园街道古寨东路113号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：267，无症状感染者，男，山东省威海市火炬高技术产业开发区田和街道李家夼。</p><p style=\"text-align: left; text-indent: 2em;\">编号：268，无症状感染者，男，山东省威海市荣成市人和镇顶子前村。</p><p style=\"text-align: left; text-indent: 2em;\">编号：269，无症状感染者，男，山东省威海市荣成市港湾街道大渔岛。</p><p style=\"text-align: left; text-indent: 2em;\">编号：270，无症状感染者，男，山东省威海市环翠区羊亭镇富华苑。</p><p style=\"text-align: left; text-indent: 2em;\">编号：271，无症状感染者，男，山东省威海市环翠区竹岛街道塔山中路129号。</p><p style=\"text-align: left; text-indent: 2em;\">编号：272，无症状感染者，男，山东省威海市环翠区环翠楼街道南山泰苑。</p><p style=\"text-align: left; text-indent: 2em;\">编号：273，无症状感染者，女，山东省威海市环翠区竹岛街道塔山中路129号。</p><p style=\"text-align: left; text-indent: 2em;\">上述人员行程轨迹主要涉及以下地点，提醒市民关注加强防控。</p><p style=\"text-align: left; text-indent: 2em;\">环翠区：中海金线顶售楼处、大润发（侨乡店）、家家悦超市（宜家花园店）、彩票店（塔山早市东头）、贰麻酒馆（威高广场店）、舌尖派对（威高广场店）、海底捞（威高广场店）、兜哒冰面包店（威高广场店）、威龙传奇电玩娱乐中心（威高广场）、燕喜堂（和平路）、塔山中路129号、金蚂蚁五交化有限公司（新威路）、群众艺术馆、华联大酒店、华联商厦、重庆翻水鱼（海滨路）、恒大海上帝景、大京园海鲜烧烤（张村店）、南京灌汤包（新威附路）、废品店（塔山中路171号）、尚艺造型(张村镇长江街）、中石化第13加油站、7788超市（万福山庄）、家家悦超市（戚东夼）、家家悦超市（纪念路）、重庆小面（和平路苏宁店）、海滨北路99号、桥头镇大贞村152号、家家悦超市（桥头镇）、孙家疃富海山庄7号楼、名阁造型（孙家疃永兴路）、水疗中心（宝泉路）、家家悦超市（孙家疃二店）、多星电器（古陌路）、俊宁超市（孙家疃镇富海山庄）、西城农贸市场（世昌大道）、骆驼公园（世昌大道与和平路交会处东侧）、快递驿站（新威附路北120米）、百阳浴池（孙家疃益海路）、亚东台球馆（海滨北路）、大京园海鲜烧烤店（东城路店）、柠檬鲨精酿啤酒超市（和平路苏宁广场）、STAM酒吧（陶瓷路）、水产批发市场（顺河街）、田野口腔（塔山中路）、天骄书屋（新威路店）、船舶丽港酒店（统一路店）、妈妈水饺店（新威附路）、利元商店（新威附路）、环球广场（昆明路）、大世界（昆明路）、珍珠商场（统一路）、小商品批发市场（文化中路）、万福邻里集市（戚东夼小区）、天猫小店（塔山中路136号）、方圆大酒店（环海路）、羊亭家家悦超市(龙港纸业)、鑫旺蔬菜水果粮油超市（羊亭镇）、里口山（张村镇王家疃村）、家家悦超市（西北山店）、运通石油（环海路）。</p><p style=\"text-align: left; text-indent: 2em;\">火炬高技术产业开发区：高丽亚洗浴(高区店)、麦克小熊（古寨东路店）、西北山路49号楼、文化西路46号楼、暇谷观影式足道SPA（文化西路）、千海鱼旗舰店（火炬路）、西钦村快递网点及旁边水果店、天和棋院（火炬五街）</p><p style=\"text-align: left; text-indent: 2em;\">经济技术开发区：花卉大世界（南曲阜）</p><p><br></p><meta name=\"ContentEnd\"><!--ZJEG_RSS.content.end--><!--<$[信息内容]>end--></div>","publishTime":"2022-03-14 20:57:01","title":"2022年3月13日0时至24时威海市新增报告病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/14/art_29393_2809800.html","_createTime":1647265539285,"_updateTime":1647308496861}
{"_id":"d2fe6f2062353c2f0081dc772eb35c1d","content":"时　　间：2022-03-18 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十二场新闻发布会\n\n发  布 人：威海市政府副市长  邓勇\n\n                高区党工委委员、建设局局长  于维锋\n\n                市疾控中心副主任  李刚\n\n                热电集团党委副书记、总经理  张志刚\n\n                市立医院感染性疾病科主任、副主任医师  张静\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第12场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，高区党工委委员、建设局局长于维锋，市疾控中心副主任李刚，热电集团党委副书记、总经理张志刚，市立医院感染性疾病科主任、副主任医师张静。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n3月17日0时至24时，威海市新增本土无症状感染者34例，无新增本土确诊病例。新增病例均来自隔离管控人员，防控成效进一步巩固。截至17日24时，全市现有本土确诊病例49例、本土无症状感染者372例。\n\n本次疫情发生以来，我市单日报告阳性患者峰值出现在3月11日、12日，专家分析研判，这部分人群的密接者、次密接者已集中进入到病毒排毒期，所以这几天新增患者数量仍有小幅波动。针对当前形势，我们进一步完善疫情处置应对措施，扎实做好隔离管控和院感防控，巩固疫情防控成果。\n\n核酸筛查提速提效，从17日开始每天对封控区管控区开展单人单管检测，优化采送检流程，全链条高效运转，应检尽检、应检快检，不落一人、不漏一户，努力在第一时间把潜在感染者筛查出来、管控到位。\n\n加强流调溯源，统筹整合流调队伍，公安、公卫、工信等部门专业人员在内的三级27支、600余人流调队伍，在省专家组指导下，快速、规范、有效开展流调、密接追踪等工作，努力把风险隐患找准、找齐、找及时，有效切断传播链条。\n\n开展全方位、无死角消杀，由“专业团队+镇街干部+村居网格员”组成的消杀队伍，持续开展封控区、管控区、核酸检测点等重点场所终末消毒和全域消毒工作，筑牢防疫屏障。\n\n加大困难群众生活保障，对因疫情导致基本生活困难的，先行救助、后补手续。对受疫情影响生活困难外来务工人员和暂时滞留的临时遇困人员，直接实施临时救助。\n\n这次疫情与以往相比有很多不同，对疫情防控工作也提出新的更高要求。我们将进一步压实责任，落实早发现、早报告、早隔离、早治疗要求，从严从紧开展防控工作，抓细抓实各项防范措施，争取尽快实现社会面动态清零。在严格做好防疫措施的基础上，适时调整社会面防控政策，安全有序推进复工复产，努力实现疫情防控和经济发展两不误。希望大家保持一份耐心，保持一份理解，自觉遵守相关防护要求，齐心协力共同抗疫。\n\n我先介绍这些情况。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：据我们了解，这两天一些被隔离的人员即将解除隔离，请问对这些人员应该实施怎样的管理？应该采取哪些方式继续做好疫情防控？\n\n李刚：根据我省新冠肺炎本土疫情处置方案的有关要求，解除隔离人员应该遵守以下四项管理措施：\n\n一是解除隔离管理后继续进行7天居家健康监测。按规定进行核酸检测，核酸检测由属地疫情防控指挥部组织人员上门采样（如果所在社区每日都进行核酸检测时，要按照社区规定执行）。每天早、晚各进行一次体温测量，并将监测结果主动报告社区管理员。如出现发热等异常情况，由属地疫情防控指挥部立即启动应急处置程序。二是遵守社区各项疫情防控管理规定。居家隔离期间，条件允许时，使用单个房间和独立卫生间。解除隔离人员在家中日常生活、用餐，应尽量限制在自己的房间内，拒绝一切探访。三是在房间内活动，可不戴口罩；离开房间时，要戴口罩。尽量减少与其他家庭成员接触，必须接触时，要保持1米以上距离，严格佩戴口罩，做好个人防护。四是患有基础疾病的居家健康监测人员，在药物、物资等储备不足时，由社区工作人员代购、代办、代送。社区管理员对居家健康监测人员的诉求，要做到及时响应。谢谢。\n\n记者：什么是无症状感染者？请问他们与确诊病例有什么区别？会不会传染他人？是否需要治疗？\n\n张静：无症状感染者，是指新冠病毒核酸检测呈阳性，但又没有咽痛、发烧、乏力、干咳、嗅觉味觉减退等一系列症状和体征，同时CT片影像学上也没有看到有肺炎表现的人员。一些无症状感染者可能发展为有症状的确诊病例，只是目前还处于潜伏期。核酸检测呈阳性并已经出现症状，或者观察一段时间后出现咳嗽、发热、乏力等症状，就会被诊断为确诊病例。或者感染者没有出现临床表现症状，但肺部CT检查有新冠肺炎相关病变，也可以诊断为确诊病例。\n\n新冠肺炎的传染源主要是新型冠状病毒感染者，包括无症状感染者和确诊病例，二者在传染性方面是一样的，需要给予同样的隔离治疗管理，对其发现的密切接触者及次密切接触者也需要进行严格的集中隔离管理。\n\n记者：做好重点区域的环境消毒是疫情防控工作的重要一环，请问高区在环境消毒方面采取了哪些措施？\n\n于维锋：高区按照疫情要求，制定了新型冠状病毒肺炎疫情消毒方案，建立了区级、镇街、社区和物业多级协同的消杀消毒机制。我们将重点区域分为两大类，一类是封控区和管控区的消毒消杀，另一类是检测点、隔离酒店及疫情防控保障场所等的消毒消杀。针对上述重点区域，我们采用卫生系统人员消杀和委托第三方机构进行消杀相结合的方式，开展环境消毒。其中，检测点、医疗机构、隔离点等场所由卫生系统人员消杀，封控区及其他重要公共场所由第三方机构进行消杀，每天至少开展2次日常性消毒。针对防范区和管控区的各住宅小区和企事业单位等区域，我们安排经过培训的志愿者、物业或社区工作人员进行日常消杀。为确保消杀人员安全，我们要求各类消杀人员熟悉相关场所消毒方案，熟练掌握现场消毒的操作流程，严格按要求做好个人防护后实施消毒。\n\n下一步，我们将进一步增强消毒队伍力量，由镇街招募志愿者成立社区消杀队，经过培训后开展消杀工作，同时继续购买第三方服务，加大重点区域的消杀工作。在工作中，我们将组织专业人员组成消杀督导组，不定时对各区域各场所消杀工作进行现场督导和技术指导，保证消杀工作科学精准，落实到位。\n\n记者：我们关注到近日我市气温降幅较大，有雨雪天气出现，在当前疫情防控形势下，保暖供暖更显重要，请问我市在保障市民取暖方面有哪些安排？\n\n张志刚：威海热电集团下属的六个热源厂、三个供热公司以及乳山热电目前运行平稳。当前，集团中层以上干部和生产供热一线员工奋战在一线，成立应急领导小组，统筹生产和防疫工作, 平均每天接听热线电话150个左右，漏水等各类问题能够做到及时处理。近日我市出现雨雪降温天气，在当前疫情防控形势下，上级主管部门和集团领导高度重视，各热源厂于3月14日便开始陆续启动备用锅炉升温，日煤炭消耗量由疫情初期的7900吨/天增加至9100吨/天，华能电厂的供热量也相应增加。今天的供回水温度比三天前平均升高约3度，能够保证市民家中室内温度不降。目前我公司存煤量充足，石灰石、氨水等环保原料供应和煤灰、炉渣、石膏外运通道顺畅，生产供热设备运转正常，热电集团一线员工三班倒运行，全力保障市民取暖需求。顺便跟大家说一下，咱们威海一般停暖时间是4月5号，具体停暖时间我们将根据天气情况和上级主管部门的指示确定。\n\n在此，特别感谢各部门单位对热电集团煤炭运输、生产、后勤、防疫物资保障方面给予的大力支持，也感谢24小时坚守岗位的热电员工的家属们给予的理解和大力支持！请广大市民放心，严寒的冬季我们都平稳过来了，乍暖还寒的春季供暖工作我们一定能够做好，谢谢！\n\n主持人：今天的现场提问就到这里。各媒体如有大家关心关注的问题，也请提前反馈给我们，我们将认真研究、及时回应。越到紧要关头，越需要广大市民朋友的理解、支持和配合，我们一起努力，相信大家期待的“精致城市·幸福威海”很快就会回来。\n\n今天的新闻发布会到此结束，感谢大家！","publishTime":"2022-03-18 19:14:19","title":"威海市召开疫情防控第十二场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/18/art_29393_2811012.html","_createTime":1647655983204,"_updateTime":1647655983204}
{"_id":"17e3426e623128c113b00dde73efc980","content":"2022年3月15日0时至24时，全市报告新增本土无症状感染者21例，其中环翠区20例、文登区1例。\n\n2022年3月15日0时至24时，全市报告本土无症状感染者转为确诊病例7例，均在环翠区。\n\n截至2022年3月15日24时，全市现有本土确诊病例43例、本土无症状感染者294例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-16 07:00:03","title":"2022年3月15日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/16/art_29393_2810046.html","_createTime":1647388865704,"_updateTime":1647388865704}
{"_id":"636050766231e2b00008f1944bb23aba","content":"时　　间：2022-03-16 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十场新闻发布会\n\n发  布 人：威海市政府副市长  邓勇\n\n                市行政审批服务局副局长  于涛\n\n                市市场监管局副局长  丁艳\n\n                市公共就业和人才服务中心专职副书记  朱复刚\n\n                市中医院主任医师、山东省名老中医药专家 解乐业\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第十场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，市行政审批服务局副局长于涛，市市场监管局副局长丁艳，市公共就业和人才服务中心专职副书记朱复刚，市中医院主任医师、山东省名老中医药专家解乐业。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n一、最新病例情况\n\n3月15日0时至24时，威海市新增本土无症状感染者21例，比前一天减少22例。截至15日24时，全市累计报告本土确诊病例43例、无症状感染者294例。\n\n二、工作开展情况\n\n当前，我们正采取更加强有力的措施，重点抓好风险区管控、流调溯源、核酸检测、人员协查、集中隔离等各项工作，巩固疫情防控成果。\n\n核酸筛查方面，新一轮核酸筛查防范区的结果均为阴性，疫情防控形势稳定向好，朝着实现社会面“动态清零”目标扎实迈进。\n\n医疗救治方面，所有确诊病例和无症状感染者均转运到定点医院接受治疗，统筹全市医疗力量支援定点医院，确保患者得到及时有效救治。目前，患者病情平稳，我们将按照最新版的新型冠状病毒肺炎诊疗方案，科学规范做好患者诊疗工作。\n\n核酸检测方面，新引进的气膜实验室昨天安装，今天开足马力工作，检测方舱正在调试，50台PCR设备全部安装调试完成，还有一辆移动PCR实验室已投入使用，核酸检测能力进一步提升，有效保障检测质量和效率。\n\n防疫物资供应方面，加紧重要防疫物资生产，现有医用防护服、医用防护口罩、医用酒精、消毒液等各类防护消杀产品储备充足，防疫物资储备及工厂产量可满足3个月以上防疫需求。\n\n三、下步工作打算\n\n按照“分级分区管控+综合分类施策”的策略，加强形势分析研判，采取更加精准、更加高效、更有针对性的防范措施，尽快实现社会面“动态清零”。一是全力做好患者医疗救治，保障患者生命健康安全。二是聚焦重点区域，精准开展核酸筛查，提高检测效率。三是加强疫情形势阶段性分析，对疫情关联度以及密接、次密接进行分析研判，提高防控工作科学性有效性。四是提高隔离场所的规范化管控水平，避免交叉感染。五是加强物资生产储备供应，保障群众生活和疫情防控需要。\n\n疫情防控，我们都是“当事人”。希望全市居民自觉遵守疫情防控政策，保持良好的个人及环境卫生，及时进行加强免疫接种，科学做好个人防护，共同筑牢疫情防控防线，齐心协力打赢这场疫情防控遭遇战、阻击战。我先介绍这些情况，谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：药品监管是疫情防控的重要环节，我们也想了解本轮疫情发生后，市场监管部门对药店监管采取了哪些措施？\n\n丁艳：本轮疫情发生后，市场监管部门在药品监管方面主要采取以下措施：一是加强药械质量安全监管。对当前应急药店销售的药品、口罩等防疫物资进行专项检查，重点关注是否存在非法渠道购进、不按规定条件贮存、销售不合格药械等违法违规行为。全市共检查应急药店137家次，未发现药械质量问题。二是暂停“四类药品”销售。按照疫情防控工作要求，要求全市药店暂停销售退烧、止咳、抗病毒、抗菌素“四类药品”，市民如有发热、咳嗽等症状，请尽快到医疗机构发热门诊就医。下一步将依据疫情防控形势，适时调整“四类药品”销售政策。三是抓实药店疫情防控。组织全市市场监管系统加强药店疫情防控监督检查，规范进店人员测温验码和公共场所登记、药店从业人员核酸检测和个人防护等行为。从检查情况看，绝大多数药店能够严格落实各项疫情防控措施，应急药店未发现防疫问题。四是加强应急值守。密切关注群众诉求，积极回应百姓用药关切。畅通投诉举报渠道，实行24小时值班值守和应急处置制度，及时处置疫情期间群众反映的药品质量问题，协调解决群众购药问题。下一步，市市场监管局将加大对药店的监督检查力度，对不执行防疫政策、销售不合格药械的药店依法严厉查处，切实保障药品质量，维护群众身体健康和生命安全！\n\n记者：近年来，中医药在预防治疗新冠肺炎的过程中被广泛使用，能否介绍一下我市在使用中医药治疗新冠肺炎方面采取了哪些措施？\n\n解乐业：中医药在参与新冠肺炎防治中所发挥的作用已成为一种共识，我们一直积极应用中医药全程参与新冠肺炎的防治工作，充分发挥中医药的重要作用，为全市的疫情防控工作助力。主要开展了以下几项工作：一是根据《山东省中医疫病防治方案（2022冬春季补充版）》等方案，结合我市地域和气候特点，拟定了我市新冠病毒“密接方”“预防方”。“密接方”具体为：金银花15g、连翘12g、桔梗12g、荆芥10g、黄芩12g、板蓝根15g、芦根30g、白芷15g、桑叶12g、甘草6g。“预防方”具体为：防风12g、白术12g、黄芪20g、金银花15g、板蓝根15g、沙参12g、薄荷10g、芦根30g、藿香10g、陈皮12g、甘草6g。二是统筹调配中医医疗机构人员，为定点救治医院和集中隔离点隔离人员提供中医药服务，在定点救治医院的每个病区都配备了内科、儿科等方面专业的中医医师。三是新冠病毒肺炎确诊病例及无症状感染者收治定点医院后，第一时间组织中医药专家给予中医药协同救治。在对本轮疫情病例的干预治疗中，充分发挥中药饮片、中成药、中医非药物疗法在新冠病毒肺炎救治中的特色优势，中医药参与率100%，服用中药汤剂的患者达78.5%。四是积极调配全市中医医疗机构力量，为集中隔离点配送中药汤剂、中药颗粒、中成药和艾灸条等。截止3月15日24时，累计为全市集中隔离点的密接、次密接人员免费发放中药汤剂1.2万余剂，中药颗粒、中药代茶饮0.6万余包，并配置艾绒、艾条等进行环境熏杀。五是在“威海中医”微信公众号开辟【居家防疫小妙招】专栏，每日推送居家防疫养生保健知识、科普中医健康保健知识、八段锦等养生功法视频，指导市民居家生活如何做到饮食有节、起居有常，运用中医药的特色方法增强体质、助力抗疫。\n\n记者：本轮疫情对经济社会秩序产生了一定影响，现在还不能马上恢复到正常的生产经营状态，请问在这种情况下，行政审批部门推出了哪些优化营商环境举措，来保障企业的生产经营需求和群众的办事服务需求？\n\n于涛：作为优化营商环境的重要部门，疫情发生后，市行政审批服务局在扎实做好疫情防控各项工作的前提下，3月8日下午向全市各级政务服务机构下发《关于扎实做好疫情防控工作的通知》，大力推动政务服务线上办理。同时，我局还成立了窗口值守分队，自3月9日起全面进入“不见面”办理模式，实现疫情防控与政务服务“两不误”。主要是采取了以下几项措施。\n\n一是最大限度满足群众办事需求。全市各级政务服务机构全面推行政务服务“网上办”，依托山东政务服务网威海站、“爱山东”APP 威海分厅等平台，实现在线服务“零延时”、在线申报“零距离”。3月9日到3月15日，通过山东政务服务网威海站办理政务服务业务1.6万笔，通过国家、省部门专网办理公积金、医保、不动产、车驾管、税务等业务4.3万笔。二是强化各类政务服务平台运维。会同大数据中心等部门，对各政务服务线上平台的运行情况实行24小时监控、强化技术支持，保证企业群众网上办事顺畅高效。3月11日至3月17日，在我市“初升高”市直高中招生家庭区域审核线上办理时段，家长只需用电脑、手机登录山东政务服务网威海站或“爱山东”APP 威海分厅，即可网上申报，系统自动核验，几分钟内即可完成初升高自动划片审核。截至3月15日，已有1.1万初中生完成了“初升高”城区区域划片审核申报。三是创新服务模式提供精准服务。在大力推行政务服务网上办理过程中，综合运用区市联办、告知承诺、容缺办理等“工具箱”服务机制，对企业群众的网上申请“第一时间”受理、“能快则快”办理，想尽办法满足企业群众的办事需求。例如，针对因疫情影响无法对企业进行现场勘验的问题，坚持特事特办，采用微信视频连线的方式完成了网上勘验，为文登市中荣卫生洗涤用品厂换发《消毒产品生产企业卫生许可证》，并将许可证扫描件发送给企业，保障企业持续生产抗疫物资。下一步，我们将进一步发挥好各类线上政务服务平台，不断提高审批服务效能，最大限度满足企业和群众的办事需求。\n\n记者：本轮疫情影响了企业春招和毕业生求职的正常安排，请问人社部门采取了哪些措施来帮助企业招工和毕业生就业？\n\n朱复刚：是的，本轮疫情对企业招工和毕业生就业工作影响较大。疫情发生前，我们计划组成20个招工团队赴50多个劳动力密集地区开展助企招工活动，并计划组织企业赴西北、东北等地区高校和驻威高校开展一系列的春季校园招聘活动。疫情发生后，前期计划安排不得不按下“暂停键”。为保障企业用工和毕业生求职就业，我们第一时间启动了疫情期间人社服务响应机制，将工作重心由“线上+线下”相结合转移到了“线上、云上”，确保招工引才工作服务不断线。\n\n在服务毕业生就业方面，从3月14日开始，市委组织部、市人社局联合百所高校启动了为期一个月的威海市“百校百企、才聚威海”大型公益校招云聘会，邀请包括所有驻威高校在内的百所名校毕业生与我市百家重点企业开展线上对接交流活动，通过政策环境吸引、优质岗位聚集等措施，引进更多的高校毕业生来威或留威就业创业。\n\n在助企招工方面，疫情发生后，我们已陆续上线了“女性劳动者招聘专场”“海洋产业招聘专场”等4场网络招聘会，目前有161家缺工企业发布招聘信息5793个。在接下来的一个月内，市人社局还将依托威海市就业服务平台，联合相关部门组织10场左右的线上专场招聘活动，持续服务企业招工，助力企业尽快恢复正常的生产经营活动。\n\n在保障防疫物资生产企业紧急招工方面，近日，为帮助我市防疫物资生产重点企业解决扩大产能的用工燃眉之急，我们第一时间成立工作专班，主要负责同志亲自带队与企业负责人对接，发动市人力资源服务业协会及相关人力资源服务机构，充分挖掘存量人力资源，按疫情防控要求有序组织上岗，全力帮助企业解决特殊时期的用工紧缺问题，保障企业防疫物资生产扩大产能、加速生产。\n\n主持人：现场提问就到这里。疫情尚未过去，希望大家自觉落实各项防控措施，共同维护好、巩固好，来之不易的疫情防控成果。\n\n今天的发布会到此结束，感谢大家！\n\n","publishTime":"2022-03-16 21:14:19","title":"威海市召开疫情防控第十场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/16/art_29393_2810438.html","_createTime":1647436464429,"_updateTime":1647436464429}
{"_id":"efbc6d71623bc486018aeb6b532b2761","content":"时　　间：2022-03-23 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十七场新闻发布会\n\n发  布 人：威海市政府副市长  邓勇\n\n                环翠区政府副区长  崔军强\n\n                高区党工委委员、党群工作部部长  于志昂\n\n                市立三院心理咨询科主任  杨延\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第17场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，环翠区政府副区长崔军强，高区党工委委员、党群工作部部长于志昂，市立三院心理咨询科主任杨延。首先，请邓勇副市长介绍疫情防控工作进展情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n3月22日0时至24时，威海市新增本土无症状感染者4例。新增患者均来自集中隔离点。截至22日24时，全市现有本土确诊病例57例、本土无症状感染者418例。\n\n在全市人民的共同努力下，防范区内连续8天、管控区内连续4天、封控区内连续3天没有新增病例和无症状感染者，疫情防控形势渐趋平稳。成果来之不易，需要倍加珍惜。\n\n根据当前最新疫情变化情况，经专家组分析研判，省市疫情处置工作威海指挥部决定，按照“分级分区管控、综合分类施策”原则，将平稳有序解除静止状态，有序恢复正常生产生活秩序。这次发布会后，指挥部将很快下发通告。\n\n为防止疫情外溢和输入风险，继续坚持“非必要不离威”原则，确需离威须持48小时内核酸检测阴性证明；外地来威、返威人员由各交通查验点查验健康码、行程码和48小时内核酸检测阴性证明。各区市、开发区的封控区、管控区和重点区域继续严格执行相关管控措施，防止风险扩散，加大保障力度，满足居民基本生活需要；达到规定标准后，解除管控。除封控区、管控区和重点区域外的其他区域，有序恢复正常生产生活秩序，适度控制人员流动。平稳有序推动复工复产，严格实行“一业一策”、“一企一策”分类防控措施，加大联系服务企业力度，保障企业在原料购进、成品运输等方面需求，帮助企业恢复正常生产经营。根据农村实际，畅通鲜活蔬菜水果、养殖种植生产资料等购销渠道，强化农田春耕、果树修剪等服务保障，保障春季农业生产。中小学校继续实行线上教学，恢复线下教学时间另行通知。平稳有序开放公共场所，强化人员密集场所管理，从严管控各类聚集性活动。平稳有序恢复交通运输，保障解除静止状态区域的人员、车辆、货物有序流动。\n\n有序恢复正常生产生活秩序需要人人参与、从我做起。感谢广大市民前段时间的理解、支持，希望大家继续参与、配合疫情防控，认真遵守各项防控要求，主动加强个人健康管理，严格落实个人防护措施，自觉戴口罩、少出门、不聚餐、不扎堆、不造谣、不传谣，齐心协力，众志成城，共同维护持续向好的防控态势，共同守护我们的美好家园。\n\n我先介绍这些情况。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：目前疫情形势逐渐好转，企业即将面临复工复产，请问我们在企业复工复产方面做了哪些准备工作？如何做到保障企业复工复产和疫情防控方面统筹兼顾、两不误？\n\n崔军强：疫情需防控，春光不等人。自此次疫情发生以来，环翠区坚持统筹安排、分级分区、精准防控，逐步有序组织企业复工复产。\n\n一是明确复工路径。制定了《关于加强疫情科学防控有序推进工业企业复工复产工作方案》，为企业发放了“明白纸”“流程图”，对人员返岗、环境消杀、应急处置、防疫物资储备、核酸检测等各环节明确标准。有复工需求的企业，可直接与属地镇街联系，提交复工申请，经审核把关后，由区指挥部统筹安排。目前，全区已有64家规上企业，5家规下防疫物资生产企业有序复工，随着疫情形势进一步好转，我区正在拟定各行业各领域复工复产方案，在确保落实疫情防控各项要求前提下，进一步简化流程，有序推动达标企业早日复工复产。二是严把防控关口。严格落实属地部门监管责任，从严从细把好入口关、监测关、卫生关，指导企业精准开展返岗人员筛查，加强在岗职工健康监测；严格落实企业主体责任，制定企业主要负责人为第一责任人的疫情防控工作机制和封闭式管理机制，实行疫情防控日报告、零报告制度，健全完善防疫台账，最大程度降低疫情风险；封控区、管控区和重点区域的职工应继续居家，不得复工上班。同时，我区还成立了督导组，深入企业检查疫情防控情况，发现问题第一时间进行整改，确保各项措施压实到生产车间、生产班组和每名员工。三是贴心为企服务。探索实施线上驻厂员模式，为每家复工企业安排一名联络员，专职负责收集企业生产经营过程中存在的问题，目前已协调解决各类问题428件。针对企业生产要素方面需求，在市直相关部门指导下开通绿色通道，为有需求企业申请办理“重点物资运输车辆通行证”420张。针对企业在行政审批方面需求，依托“爱山东APP”“威您办”等平台，为企业提供全程指导、全程网办、免费帮办服务，实现“不见面审批”。针对企业因疫情导致的资金压力，设立了1亿元（1.07亿元）区级政策兑现专项资金，正加紧对符合政策的企业进行无感兑现，将于近期全部拨付到位。针对保障返岗职工身体健康，我区主动联系预防新冠肺炎中药饮剂生产厂家，开展批量化生产，并积极向复工企业进行宣传推广，对有需求的提供配送上门服务。\n\n借此机会，希望广大企业家坚定发展信心，我们也将以更优质的举措、更有力的保障，携手企业共克时艰，共同抢回因疫情失去的时间。谢谢大家！\n\n记者：目前，网友们比较关心基层一线防疫工作人员的防护安全和身心健康，请问我们对他们采取了哪些服务和保障措施？\n\n于志昂：疫情防控取得阶段性成效，离不开基层一线工作人员的昼夜奋战、辛苦付出。从疫情防控一开始，高新区就推出四方面暖心措施，让“疫”线党员干部始终保持良好的状态、充沛的精力，全力以赴打好疫情防控这场硬仗。一是强化安全防护。对于一线防疫人员所需的防护服、消毒用品等各类防控物资，全部由区级统一调配、顶格保障。突出抓好隔离点和封控区、管控区的规范化管理，严格“三区两通道”规范设置、环境消杀等工作，严防交叉感染。严格执行核酸采样、隔离转运等有关业务标准规范，由院感专家统一负责岗前培训、业务指导，提高防护能力。二是强化生活保障。本着“基层一线优先”的原则，充分做好一线防疫人员的就餐、御寒、交通等后勤保障。划拨专项党费180万元，用于慰问战斗在一线的医务工作者和党员干部等方面。三是强化身心关怀。强化力量匹配，把全区700多名机关干部充实到防疫一线，并紧急招聘一批医学卫生技术辅助人员、临时社区工作人员、专业消杀清洁人员等，防止超负荷工作。由各部门单位统筹安排轮班轮休，保证及时得到必要休整。向派驻隔离点和封控区管控区的一线工作人员，发放预防中药，提高免疫力。组建医疗服务队，携带仪器设备和常用药物，在一线巡诊服务。采取谈心谈话、心理疏导等方式，帮助减压释负，保证身心健康。四是强化表扬激励。加强一线人员典型宣传，对先进典型和感人事迹，进行集中宣传报道。派出干部考察组，对一线干部表现全程纪实，表现突出的将予以重用，树立讲担当重实干的鲜明导向。在疫情防控一线考察考验200多名入党积极分子现实表现，对符合条件的及时发展入党，切实营造不畏艰险、奋勇争先、敢于斗争、敢于胜利的浓厚氛围，为打赢疫情防控遭遇战、阻击战提供坚强保证。\n\n记者：新冠肺炎疫情牵动人心，部分市民或多或少会出现焦虑情绪。请问在疫情期间市民如何调适心理健康，专家有什么建议？\n\n杨延：疫情期间很多市民出现焦虑、抑郁、恐惧等情绪甚至是失眠、胸闷、心慌等躯体不适。出现这种情况，大家不要恐慌，适度的应激反应是正常的，这种情绪反应可以让我们保持警觉、调动资源来增强对环境的适应能力，从而有效应对危机。那么如何来调试心理健康呢？\n\n一是适度关注疫情，科学有效防疫。不要过多关注疫情，不信谣、不传谣，从官方、正规渠道了解疫情走势，并从中汲取积极信号，增强战胜疫情的信心。同时，按照政府防疫要求，科学合理进行环境消杀、做好自身防护，用具体行动代替盲目恐慌的情绪，这样就可以增加掌控感，有效缓解当下的负面情绪。二是正确接纳情绪，调整负面认知。人有情绪是很正常的，要允许并接纳自己的情绪，不要过度压抑、克制。最有效缓解情绪的方法就是释放情绪，比如通过倾诉、运动、读书、绘画、拍摄视频、放松冥想等，来帮助我们合理宣泄情绪。三是保持人际互动，寻求情感支持。利用现代化沟通手段，保持与亲朋好友的沟通联系，及时交流想法，积极关注身边的人，做他们的倾听者、陪伴者，彼此支持。也可以投入到一些有价值、有建设性的工作中，比如参与志愿活动，既为他人传递了温暖，也提升了自己的价值感。四是健康规律生活，做好未来规划。制定好生活计划，保持健康作息，坚持每天锻炼，或者利用网络资源去学习一些知识、技能。利用居家这段空闲时间，好好整理过去的照片、物件，规划疫情结束后的生活与工作，规律的生活可以带来确定感和掌控感。\n\n主持人：现场提问就到这里。半个多月来，各位记者朋友也都一直在防控的一线报道采访，很是辛苦，向大家表示感谢！如果有最新工作进展，我们会在第一时间通过各种形式发布。\n\n今天的新闻发布会到此结束，感谢大家！","publishTime":"2022-03-23 19:07:57","title":"威海市召开疫情防控第十七场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/23/art_29393_2812646.html","_createTime":1648084102159,"_updateTime":1648084102159}
{"_id":"efbc6d716233e23a004f783405391299","content":"2022年3月16日0—24时，威海市报告6例新冠肺炎确诊病例（由无症状感染者转为确诊病例）和50例无症状感染者。上述人员目前情况稳定，具体情况如下：\n\n编号：338，无症状感染者，男，住威海市火炬高技术产业开发区世昌大道148号。\n\n编号：339，无症状感染者，男，住威海市环翠区张村镇和美家园。\n\n编号：340，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路129号。\n\n编号：341，无症状感染者，男，住威海市火炬高技术产业开发区神道口A区。\n\n编号：342，无症状感染者，女，住威海市火炬高技术产业开发区山东大学教工住宅2区。\n\n编号：343，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路37号。\n\n编号：344，无症状感染者，男，住威海市火炬高技术产业开发区高新花园。\n\n编号：345，无症状感染者，女，住威海市环翠区张村镇嘉祥景苑。\n\n编号：346，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路153号。\n\n编号：347，无症状感染者，男，住环翠区张村镇华辉东方城。\n\n编号：348，无症状感染者，男，住威海市火炬高技术产业开发区高新花园。\n\n编号：349，无症状感染者，男，住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号：350，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路37号。\n\n编号：351，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路155号。\n\n编号：352，无症状感染者，女，住威海市火炬高技术产业开发区田村A区。\n\n编号：353，无症状感染者，女，住威海市火炬高技术产业开发区黄家沟32号。\n\n编号：354，无症状感染者，女，住威海市火炬高技术产业开发区李家夼。\n\n编号：355，无症状感染者，女，住威海市火炬高技术产业开发区辛汪寨路锦绣园小区。\n\n编号：356，无症状感染者，男，住威海市火炬高技术产业开发区威高花园。\n\n编号：357，无症状感染者，男，住威海市文登区峰山路甲95-7号。\n\n编号：358，无症状感染者，女，住威海市火炬高技术产业开发区北环海路147号。\n\n编号：359，无症状感染者，男，威海市火炬高技术产业开发区西钦帝景文院。\n\n编号：360，无症状感染者，女，住威海市火炬高技术产业开发区丽景茗都。\n\n编号：361，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路66号。\n\n编号：362，无症状感染者，女，住威海市环翠区新威路金猴新外滩名居。\n\n编号：363，无症状感染者，女，住威海市火炬高技术产业开发区沈阳路西港生活小区。\n\n编号：364，无症状感染者，男，住威海市火炬高技术产业开发区西涝台华西园小区。\n\n编号：365，无症状感染者，女，住威海市火炬高技术产业开发区古寨东路15号。\n\n编号：366，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路15号。\n\n编号：367，无症状感染者，男，住威海市火炬高技术产业开发区神道口A区。\n\n编号：368，无症状感染者，男，住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号：369，无症状感染者，男，住威海市环翠区羊亭镇曲家河社区润河花园。\n\n编号：370，无症状感染者，男，住威海市环翠区竹岛街道海滨北路99号。\n\n编号：371，无症状感染者，女，住威海市火炬高技术产业开发区黄府家园。\n\n编号：372，无症状感染者，女，住威海市环翠区桥头镇河西庄村。\n\n编号：373，无症状感染者，女，威海市火炬高技术产业开发区西钦帝景文院。\n\n编号：374，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路33号。\n\n编号：375，无症状感染者，女，住威海市火炬高技术产业开发区古寨东路33号。\n\n编号：376，无症状感染者，女，住威海市火炬高技术产业开发区城建华庭。\n\n编号：377，无症状感染者，女，住威海市火炬高技术产业开发区理想山北区。\n\n编号：378，无症状感染者，女，威海市火炬高技术产业开发区李家夼。\n\n编号：379，无症状感染者，女，住威海市火炬高技术产业开发区田村B区。\n\n编号：380，无症状感染者，女，住威海市火炬高技术产业开发区古寨东路65号。\n\n编号：381，无症状感染者，女，住威海市火炬高技术产业开发区高新花园。\n\n编号：382，无症状感染者，女，住威海市环翠区戚家夼75号。\n\n编号：383，无症状感染者，女，住威海市火炬高技术产业开发区神道口C区。\n\n编号：384，无症状感染者，男，住威海市火炬高技术产业开发区神道口C区。\n\n编号：385，无症状感染者，男，住威海市火炬高技术产业开发区古寨东路23号。\n\n编号：386，无症状感染者，女，住威海市火炬高技术产业开发区古寨东路23号。\n\n编号：387，无症状感染者，女，住威海市火炬高技术产业开发区古寨东路33号。\n\n \n\n上述人员行程轨迹主要涉及以下地点，提醒市民关注加强防控。\n\n \n\n环翠区：家家悦超市（西北山店）、瑞创广告（张村镇长江街）、道博学能训练（樱花小区附近）、小商品城批发市场（文化中路）、古玩城市场（文化中路）、海滨北路99号、家家悦（纪念路店）、家家悦（宜家店）、莲荟美容青春会馆（新威路）、古寨东路公厕、群众艺术馆、品乐坊、家家悦超市（一品南山店）、华辉东方城附近市场（张村）。\n\n \n\n火炬高技术产业开发区：卧龙山庄（西北山路）、长峻人力资源（天津路）、娇娇果蔬店（古寨东路）、高新花园、古寨东路65号楼、大鹏ge海鲜（古寨西路凤凰城）、神道口A区北门便利店（花园中路）、荣翔商务酒店（西涝台）、威高篮球馆（威高花园南门）、德一五金店（西钦村）、咱家炖鱼餐馆、小时候烧烤（帝王宫）、老赵水果店（世昌大道黄家沟）、永兴粮油商店（世昌大道黄家沟）、寨北居委会老年活动中心、家家悦超市（科技路店）、老七手擀面（东方新天地）、家家悦超市（青年公寓店）、家家悦超市（昌鸿广场）、金滋果蔬糖酒超市（古寨南路）、大润发（世昌店）、南方五金锁具店（名流建材市场）。","publishTime":"2022-03-17 21:36:33","title":"2022年3月16日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/17/art_29393_2810791.html","_createTime":1647567418061,"_updateTime":1647567418061}
{"_id":"807102f66233e350004dcf721d8a1e6c","content":"2022年3月17日0时至24时，全市报告新增本土无症状感染者34例，均在环翠区。\n\n截至2022年3月17日24时，全市现有本土确诊病例49例、本土无症状感染者372例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-18 09:41:20","title":"2022年3月17日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/18/art_29393_2810807.html","_createTime":1647567696920,"_updateTime":1647567696920}
{"_id":"d2fe6f206237d68400d4b9956358d636","content":"时　　间：2022-03-20 下午5:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十四场新闻发布会。\n\n发  布 人：威海市政府副市长  邓勇\n\n                高区党工委委员、建设局局长  于维锋\n\n                市公安局交警支队党委书记、支队长  李涛\n\n                市社会救助服务中心主任  王明源\n\n                市立医院眼科副主任、副主任医师  张忠伟\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第14场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，高区党工委委员、建设局局长于维锋，市公安局交警支队党委书记、支队长李涛，市社会救助服务中心主任王明源，市立医院眼科副主任、副主任医师张忠伟。首先，请邓勇副市长介绍有关情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。\n\n首先，我们怀着沉痛的心情向大家通报一个情况，省支援威海临床医学检验专家白晓卉于3月20日6时45分因突发疾病抢救无效去世。临床专家初步诊断系心源性猝死。白晓卉生前系山东省立医院临床医学检验部副主任，主任技师，研究员，泰山学者青年专家，博士生导师，2021年当选“齐鲁最美职工”。作为省直支援威海核酸检测队队长，白晓卉3月9日凌晨4时抵达威海后，即带领4个工作小组，全力投入到繁重的核酸检测工作中，用生命践行了一名共产党员对人民的承诺。\n\n对白晓卉同志的去世，我们深感痛心，在此，我提议，全体起立，向白晓卉同志默哀。\n\n请坐下。\n\n下面，我向大家简要介绍疫情防控的进展情况。\n\n3月19日0时至24时，威海市新增本土确诊病例2例、本土无症状感染者9例。新增病例均来自集中隔离点和封控区。截至19日24时，全市现有本土确诊病例56例、本土无症状感染者402例。\n\n经过前期有力有效处置，目前我市疫情总体持续向好，新增本土确诊病例和无症状感染者数量持续下降。全市防范区内已连续5天没有新增阳性病例，疫情防控形势持续向好、总体稳定，正朝着社会面“动态清零”的目标有序推进。当务之急是聚焦聚力，调集全市资源，动员一切力量，争分夺秒、靶向攻坚，打一场疫情处置歼灭战。\n\n各区市、各部门秉承大局意识、全局观念，坚决服从指挥部统一调配，投入精锐力量和各类资源，支持疫情集中区域的抗疫工作。抽调各类专家、医护人员1000多名，充实到高新区的采样点、隔离点、医疗机构等防控一线，有效提升疫情处置整体力量和专业化水平。针对高新区隔离场所紧缺的问题，短时间内从相关区市调剂4000多间房间，保障风险人员应隔尽隔、应隔快隔。各区市100余部客运车辆随时待命，满足高新区高风险等级人员转运需求。防疫物资生产企业加班加点，优先保证疫情集中区域防疫物资需求。社会各界和广大志愿者以实际行动支持高新区，共同筑起抗击疫情的坚强后盾。\n\n万众一心，没有翻不过的山；心手相牵，没有跨不过的坎。这些天来，面对疫情，全市人民守望相助，各行各业坚守责任，省和兄弟市火速驰援，充分彰显同舟共济、共克时艰的强大力量。特别是济南、淄博、枣庄、东营、烟台、潍坊、济宁、泰安、日照、临沂、德州、聊城、滨州、菏泽等市，以及省立医院、齐鲁医院、山大二院、省疾控中心、省公共卫生临床中心等单位，在威海疫情防控紧要关头、危急时刻，选派流调人员、医护人员、检测人员、采样人员1500多人以及负压救护车、移动检测实验室等前来支援，为我们抗击疫情提供了强有力的支持和帮助，展现了心系威海、守望相助的深厚情谊。对此，我们心存感激，永远铭记。我们相信，有各方力量的支持，全市上下齐心协力，众志成城，一定能够打赢这场疫情处置遭遇战、阻击战。\n\n我先介绍这些情况。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：目前疫情防控处于关键时期，核酸筛查是阻断疫情蔓延最重要的手段，请问在重点区域核酸筛查工作中，高区是如何确保不漏一人的？\n\n于维锋：我们严格落实“分级分区管控+综合分类施策”要求，将核酸筛查检测力量更多倾斜到封控区、管控区等重点区域。封控区严格实行单人单管、入户采样，管控区以家庭为单位进行混采，此外我们还对部分外扩区域进行多管混检筛查，确保“应检尽检、不漏一人”。主要措施是：一是开展“敲门+扫地”行动。将机关干部派到镇街一线，组织医务人员、公安干警、基层网格员等多方力量，组成若干小分队实施“敲门＋扫地”行动，采取“逐门进、逐人过”的模式，开展核酸检测入户排查，逐户逐人了解掌握核酸检测情况，确保核酸检测“无死角、全覆盖”。二是运用大数据全面筛查。通过公安部门和大数据中心推送信息，结合住户用电、用气、物业信息等进行核实比对，对参与核酸检测次数低于全区统一安排的居民，立即组织进行补采。对拒不配合、不支持核酸检测的个人，公安部门采取训诫、批评教育等13人次。对故意隐瞒病症等行为，依法追究法律责任。三是加大宣传引导。运用互联网媒介，通过悬挂标语条幅、大喇叭循环播放等方式进行广泛宣传，引导居民积极参与、互相提醒，鼓励主动提供未按要求参与核酸检测居民信息，营造群防群控的良好氛围。在此，也提醒广大市民朋友，一定要按照统一安排，主动配合做好核酸检测，落实好各项疫情防控措施。相信有我们的通力协作，一定能够打赢这场疫情防控战役。\n\n记者：在当前疫情形势下，市民生活受到了一定影响，请问我市民政部门是如何保障困难群众基本生活的？为困难群众提供了哪些保障措施？\n\n王明源：面对疫情，各级民政部门充分发挥社会救助“托底线、救急难、保民生”的作用，迅速行动，全面摸排，采取“居家连线”等方式，结合“敲门行动”，主动加强与困难群众的沟通，随时了解和保障困难群众基本生活。一是执行疫情期间低保对象、特困人员不退出的保障政策，疫情防控结束后，对低保对象退出执行6个月渐退期政策。二是对疫情导致基本生活出现临时性困难的群众，实行24小时先行救助，并根据临时救助对象遇困情况适当提高救助标准。三是对受疫情影响、暂时找不到工作又得不到家庭支持的生活困难外来务工人员，取消户籍限制，由急难发生地镇街直接实施临时救助。四是对我市外来务工人员，符合相关条件的，打破户籍限制，纳入我市低保范围。五是对因家庭成员被隔离收治等原因，导致基本生活出现暂时困难的家庭，所在镇街及时给予救助。六是对流浪乞讨人员进行集中收治，对患有精神残疾的，在严格疫情防控下转至医院进行治疗。\n\n记者：目前，我市在交通管控方面采取了哪些措施？同时，对于保障应急物资运输、特殊需求人员交通出行等方面，我们又做了哪些工作？\n\n李涛：本轮疫情发生以来，我们交警部门全警全力，严格落实路面管控各项措施，全力以赴服务疫情防控工作。一是严格防输入、防输出措施方面。目前，全市共在烟威市际边界设置38处执勤卡点，控制车辆的进出；关闭11处高速公路收费站出入口，进一步降低人员流动。对于市内交通管控，交警部门通过强化警力部署、增设硬性隔离设施等方式，全警全力进行24小时执勤值守，及时对流动人员劝返居家。二是关于应急物资保障方面。交警部门紧急开发了“新冠肺炎疫情防控重点物资运输电子通行证”，对于各类重点物资车辆，企业（驾驶人）可以向属地区市疫情现场处置工作专班交通管控组提出申请，待审核同意后，通过“威海交警”公众号网上平台生成电子通行证。重点物资运输车辆驾驶人在进出威海时，在测温正常的基础上，可凭电子通行证、48小时内核酸检验阴性报告、绿色健康码和行程码通行。目前，共为重点物资运输车辆办理通行证7838个，保障了重点物资的运输。\n\n李涛：三是关于特殊需求人员交通出行方面。针对群众急病送医、紧急买药等特殊需求，交警部门建立线上线下一体调度机制，积极协同各区市指挥部为急难群众提供通行便利。3月8日以来，共为血液透析、孕妇生产及医护人员转运等特殊需求群众提供紧急出行服务233次。同时，我们在执勤中发现，部分患者就医后难以回家，交警部门紧急联系了“长城爱心大本营”，成立由10余名志愿者组成的24小时“疫情防控患者接送爱心车队”，通过发动社会的力量解决群众滞留医院问题。战疫仍在继续，在这里也呼吁广大市民切勿疏忽大意，要继续落实好社会面管控措施，主动配合测温、扫码、戴口罩等规定，保持安全距离，坚决抵制网上不良言论和传谣、造谣行为，做一个知法、守法的合格公民。\n\n记者：疫情期间居家，孩子们上网课，部分市民玩手机、看电视，用眼健康需要引起重视。请问专家有什么好的建议？\n\n张忠伟：疫情期间，家长和孩子们宅在家里，用眼频次增加，容易引起眼部不适。这里有五点建议：\n\n首先，减少电子产品的使用时间，尽量少看电子产品。疫情期间总是待在家中，无疑增加了看近处的时间，所以一定要尽可能少的看电子产品。除正常学习之外，尽量少看电子产品如电子游戏、电子书刊、微信聊天、刷抖音、刷微博、网络追剧等。第二，正确使用电子产品。尽可能选择观看大屏幕电子产品。这方面，电视优于电脑，电脑优于手机。观看时，要注意屏幕亮度与环境亮度的对比度不要太大，减少屏幕反光。第三，保持良好生活习惯。不要熬夜，不要生物钟紊乱，保持良好的生活习惯和作息规律，保证充足的睡眠，每天至少保证8小时~9小时的睡眠。上午和下午各做一次5分钟的眼保健操，有时间的话，晚上睡前可以用40~43度的热毛巾热敷按摩眼睛，热敷5分钟，按摩5分钟。第四，写作业时要注意坐姿，“一寸一拳一尺”的原则，手距离笔尖一寸，身体距离桌子一拳以上，眼睛距离书本一尺以上。第五，注意手部卫生。不要用手揉眼睛，防止接触传染。尤其佩戴角膜塑形镜和隐形眼镜的青少年，更要注意手眼卫生，避免结膜炎的发生。\n\n主持人：现场提问就到这里。在这里，呼吁广大市民朋友，继续配合防疫管理，做好个人防护，人人参与防控，人人支持防控，绝不辜负广大一线抗疫人员的辛苦付出。\n\n今天的新闻发布会到此结束，感谢大家！","publishTime":"2022-03-21 09:35:43","title":"威海市召开疫情防控第十四场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/20/art_29393_2811440.html","_createTime":1647826564724,"_updateTime":1647826564724}
{"_id":"17e3426e622d6eef132fedf0558eeb5f","content":"2022年3月7日0—24时，威海市报告2例新冠肺炎确诊病例和14例无症状感染者。经初步流行病学调查，主要行程如下：\n\n编号1：男，确诊病例，住文登区职工新村横山路76栋。\n\n2月28日，上午到威海市鼎信大厦参加培训，在韩乐坊徐友记就餐。后在长青财富大厦开会，在黄焖鸡米饭（开发区店）就餐。\n\n3月1日，上午到鼎信大厦参加培训，在经济技术开发区居然之家包子客就餐。下午在长青财富大厦开会，在环翠区味蕾炒鸡就餐。\n\n3月2日，上午前往金岭山庄，后到鼎信大厦。中午在长青财富大厦附近东北菜馆就餐。\n\n3月3日，前往文登区七里汤宋氏旧货市场和天福旧货市场，在缤纷尚街江南小吃就餐，在文登区人民医院北院区核酸检测采样。在KK麻辣香锅就餐，后到漫妮理发店理发。\n\n3月4日，上午自驾到阿婆里脊就餐，晚上到武铭包子铺就餐，19时到农行总行南面福利彩票店购买彩票。\n\n3月5日，上午到文登区人民医院北院区进行第二次核酸检测（结果阴性），中午到大润发西侧正前凉皮买午餐，后回家未外出。\n\n3月6日，上午到文登区人民医院北院区采样，回家后到峰山路五金店购物，下午在一统汤砂锅店买饭。\n\n编号2：男，确诊病例，住荣成市人和镇和盛小区。\n\n2月28日，上午到威海市鼎信大厦培训，后在长青财富大厦就餐，17时返回鼎信大厦开会后回家。\n\n3月1日，上午到鼎信大厦培训，中午在经济技术开发区汽车站北外婆家就餐，后回家未外出。\n\n3月2日，与朋友到鼎信大厦，后在居然之家包子客午餐，送朋友回家后，到荣成市人和镇大疃刘家村父母家中就餐。\n\n3月3日，到荣成市佳华财富中心608工作室全天上班。\n\n3月4日，佳华608工作室全天上班。\n\n3月5日，佳华608工作室全天上班。\n\n3月6日，中国石化加油站洗车，后前往人和镇大疃刘家村父母家中。\n\n编号3：女，无症状感染者，住环翠区南山泰苑。\n\n3月1日，开车送儿子上学（环翠区塔山小学）后前往长青财富大厦公司上班，中午与同事前往杨国福麻辣烫（侨乡大润发店）吃饭，下午塔山小学接儿子返回家中。\n\n3月2日，开车送儿子上学后前往公司，中午与同事前往回味砂锅居（渔港路店）吃饭，下午接儿子放学，后返回家中未外出。\n\n3月3日，开车送儿子上学后前往公司，中午与同事前往回味砂锅居（渔港路店）吃饭，下午接儿子放学，前往四方路购买猪头肉，晚上在星夏烧烤吃饭，后返回家中未外出。\n\n3月4日，开车送儿子上学后前往公司，中午与同事前往威建集团第三建筑公司食堂吃饭，饭后返回公司未外出。下午接儿子放学，后前往万家疃市场购物，之后返回家中未外出。\n\n3月5日，居家未外出。\n\n3月6日，上午居家未外出，中午前往家家悦（中心店）购物，后前往同仁堂（大世界店）买药。\n\n编号4：女，无症状感染者，住环翠区青岛北路65号。\n\n2月28日，上午到环翠区梦海小区淑娜食品店购物，下午到梦海小区老马果蔬食品超市购物。\n\n3月1—2日，居家未外出。\n\n3月3日，下午去大润发一楼超市和童装店购物。\n\n3月4日，居家未外出。\n\n3月5日，前往荣成市妇幼保健院，后到荣成博隆商城照相，下午到宝大祥妇女儿童商店购物后回威海，返回家中。\n\n3月6日，威海卫人民医院发热门诊做核酸检测，下午到淑娜食品店购物，后到老马果蔬食品超市购物。当日晚医务人员上门采集咽拭子。\n\n编号5—6：均为女性，无症状感染者，住环翠区青岛北路65号。\n\n2月28日，居家未外出。\n\n3月1日，下午去环翠区戚家庄无限极药店买药，之后去宜家花园家家悦店买奶粉。\n\n3月2日，居家未外出。\n\n3月3日，下午去大润发一楼超市和童装店购物。\n\n3月4日，下午去梦海小区淑娜食品店买菜。\n\n3月5日，前往荣成市妇幼保健院，后到荣成博隆商城照相，下午到宝大祥妇女儿童商店购物后回威海，傍晚去梦海小区买菜，之后去燕喜堂药店买药。\n\n3月6日，威海卫人民医院发热门诊做核酸检测，当晚医务人员上门采集咽拭子。\n\n编号7：男，无症状感染者，住环翠区青岛北路65号。\n\n2月28日，到威海市鼎信大厦参加培训，后到长青财富大厦公司上班。\n\n3月1日，到嘉和国际，中午至经济技术开发区韩乐坊雪岳亭就餐，后梦海园味蕾炒鸡店就餐，返回长青财富大厦。\n\n3月2日，早上到谷味嘉买早饭，后步行到公司，中午到回味砂锅居就餐。\n\n3月3日，中午到回味砂锅居就餐，下午到居然悦购3楼一郎烤肉自助店就餐。\n\n3月4日，早上到公司，中午到大润发他舅家肉夹馍手工面店就餐。\n\n3月5日，前往荣成市妇幼保健院，后到荣成博隆商城照相，下午在佳华财富中心办业务。\n\n3月6日，早上到公司上班，下午到威海卫人民医院接妻子女儿回家。当日晚医务人员上门采集咽拭子。\n\n编号8：男，无症状感染者，住环翠区环翠楼街道塔山中路。\n\n2月28日，下午前往威海市鼎信大厦参加培训，晚上返回家中未外出。\n\n3月1日，前往长青财富大厦公司上班，中午在食堂吃饭，下午自驾车前往父母家（火炬高技术产业开发区欧乐坊）未外出。\n\n3月2日，前往公司上班，中午在食堂吃饭，下午前往父母家未外出。\n\n3月3日，前往公司上班，中午在食堂吃饭，下午自驾车回父母家后未外出。\n\n3月4日，前往公司上班，中午在食堂吃饭，下班自驾车回父母家中，去响水湾菜馆就餐，后到环翠区鲸园街道文化东路。\n\n3月5日，至金猴购物广场，之后前往父母家，后前往公司上班。\n\n3月6日，步行回塔山中路，之后带儿子步行前往理发店（戚家庄海韵华府）剪头发，后前往宝泉汤洗浴，随后驾车返回塔山中路家中。\n\n编号9：男，无症状感染者，住火炬高技术产业开发区古寨东路。\n\n2月28日，早晨驾大巴车接学生到烟台培英学校上学，中午回到家中未再外出。\n\n3月1日，早晨驾大巴车接威海体校学生送到烟台市蓬莱体育馆参加乒乓球比赛，晚上回到家中。\n\n3月2日，早晨驾大巴车接钦村社区人员参加三八节活动，前往泊于附近桥头镇东侧某草莓大棚摘草莓；中午与同事在田村派出所西门附近小饭店吃饭，午餐后回家。\n\n3月3日，中午驾大巴车接有关人员前往初村镇里元村摘草莓，下午回家未外出。\n\n3月4日，上午前往槐云村赶集，下午渊源洗浴泡澡，晚上回家未外出。\n\n3月5日，上午前往同事位于田村的海参店帮忙，下午回家未外出。\n\n3月6日，上午到田和社区进行核酸采样，驾车前往烟台蓬莱区接回威海体校学生，晚上回家未外出。\n\n编号10-12：均为女性，无症状感染者，住经济技术开发区齐鲁大道157号。\n\n2月28日，全天母女3人均居家未外出。\n\n3月1日，编号11-12居家未外出，编号10下午前往小区附近的喜燕万家超市购物。\n\n3月2日，上午母女3人居家，下午编号15（编号10的丈夫）驾车载母女3人前往市立第三医院，晚上编号10前往小区附近的喜燕万家超市购物。\n\n3月3日，全天母女3人均居家未外出。\n\n3月4日，中午编号10前往小区附近的喜燕万家超市购物。\n\n3月5日，上午编号15带编号11前往市立第三医院，编号10和编号12全天居家未外出。\n\n3月6日，晚上编号10前往小区附近的喜燕万家超市购物，其余时间母女3人均在家。\n\n编号13：男，无症状感染者，住火炬高技术产业开发区仁和佳苑。\n\n2月28日，环翠区长青财富大厦公司上班。\n\n3月1日，上午环翠区张村金猴集团服务公司洽谈业务，下午到品乐坊平安银行。晚上景仁馅饼（竹岛大润发店）和大福源小木屋吃晚饭。\n\n3月2日，到公司上班。中午在苏宁陈志马拉面馆就餐。\n\n3月3日，到公司上班，下午在环球广场谈业务，后在小商品批发市场购买茶具。\n\n3月4日，到公司上班。中午杨国福麻辣烫就餐。\n\n3月5日休假在家，中午在和谐怡园与家人吃午饭。\n\n3月6日休假在家，中午在和谐怡园与家人吃午饭，晚上火炬高技术产业开发区咱家炖鱼吃晚饭。\n\n编号14：女，无症状感染者，住在火炬高技术产业开发区仁和佳苑。\n\n2月28日，环翠区长青财富大厦公司上班。\n\n3月1日，到公司上班，晚上大福源小木屋吃饭。\n\n3月2日，到公司上班，中午苏宁陈志马拉面馆就餐，后去时光城喜铺。\n\n3月3日，到公司上班。中午大福源杨铭宇黄焖鸡就餐。\n\n3月4日，到公司上班。\n\n3月5—6日，轨迹同无症状感染者13。\n\n3月7日居家未外出。\n\n编号15：男，无症状感染者，住经济技术开发区齐鲁大道157号。\n\n2月27日，上午先去威海市鼎信大厦，后到经济技术开发区世纪大厦旁边公园游玩。\n\n2月28日，鼎信大厦参加培训，中午自驾回家吃饭。\n\n3月1日，鼎信大厦参加培训，中午自驾回家吃饭。\n\n3月2日，上午前往市立第三医院后回家中未外出。\n\n3月3日，鼎信大厦参加培训。\n\n3月4日，自驾前往乳山市，在莱茵酒店就餐，晚上返回家中。\n\n3月5日，先去市立第三医院，后前往鼎信大厦。\n\n3月6日，鼎信大厦参加培训。\n\n编号16：女，无症状感染者，住经济技术开发区南曲阜翡翠城。\n\n2月28日，上午威海市云融金服公司上班，中午财富长青大厦，晚上鼎信大厦参加培训。\n\n3月1—2日，到公司上班。\n\n3月3日，到公司上班，中午渔港路威建集团第三建筑公司员工食堂就餐。\n\n3月4日，到公司上班，中午渔港路威建集团第三建筑公司员工食堂就餐。\n\n3月5—6日居家未外出。","publishTime":"2022-03-08 08:54:00","title":"威海市新冠肺炎确诊病例和无症状感染者行程轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/8/art_29393_2807743.html","_createTime":1647144686968,"_updateTime":1647144686968}
{"_id":"17e3426e622d724513304a544d2e7e23","content":"时　　间：    2022-03-11 下午4:00    \n\n     地　　点：    新闻大厦11楼西侧融媒体演播厅    \n\n     内容简介：    威海市召开疫情防控第五场新闻发布会    \n\n     发  布 人：    市政府副市长、党组成员  邓勇\n\n                          市工业和信息化局副局长  杨启玉\n\n                          市卫生健康委新闻发言人  杨飞\n\n                          市市场监督管理局三级调研员  邹辉\n\n                          市疾控中心副主任   李刚 \n\n      主持人：各位媒体朋友，大家下午好！欢迎参加市政府新闻办新闻发布会。首先，感谢各媒体连日来对疫情防控工作的关注支持和宣传报道。今天召开新闻发布会，继续通报我市疫情防控工作进展情况，并就大家关心的问题回答记者的提问。参加今天发布会的发布人是：市政府副市长、党组成员邓勇；市工业和信息化局副局长  杨启玉；市卫生健康委新闻发言人杨飞；市市场监督管理局三级调研员邹辉；市疾控中心副主任李刚 。首先请邓勇副市长介绍疫情防控进展情况。\n\n      邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。我通报一下疫情防控的情况。3月10日0时至24时，威海市新增本土确诊病例8例，其中环翠区2例、高新区5例、经开区1例；无症状感染者31例，其中环翠区13例、高新区15例、经开区3例。新增病例全部转运到定点医院——威海市胸科医院接受治疗，其中7例确诊病例为轻症，1例确诊病例为普通型。截至3月10日24时，全市累计报告本土确诊病例18例、无症状感染者70例。\n\n      这两天，我们连续开展重点区域人员筛查，大家都亲身参与了这项工作。为什么要这样做？专家分析，我市本次疫情的病毒基因组测序为奥密克戎（BA.2进化分支），病毒潜伏期更短，传染性更强，传播速度更快，其传播力是德尔塔变异株的数倍，而且症状不明显，很多人甚至没有症状，导致其传播隐匿性非常强，更容易出现多点散发或集中爆发。所以我们要开展重点区域人员筛查，迅速、全面、一个不漏地查出潜在感染者。\n\n      在此期间，广大医务工作者、疾控人员做了大量工作，16500多人奋战在一线，集中完成采样、检测、转运、流调等工作，每个人都在连轴转；各职能部门工作人员、基层干部、公安干警、网格员、志愿者，进入“白+黑”模式，日夜值守、走访排查；省及兄弟城市的专家和工作人员，发扬“一方有难、八方支援”的互助互爱精神驰援我市，与我们并肩作战，给了我们强力支持。特别是广大市民识大体、顾大局，克服疫情带来的各种不便和身心压力，自觉服从、主动配合、全力支持，保障了疫情防控工作的顺利开展。还有那些因公因私来威留威的朋友们，都默默为疫情防控作出了积极贡献。这里，我再次感谢大家的付出，同时对防控工作给大家造成的不便，也深表歉意。\n\n      疫情还有很大不确定性，在接下来的日子里，我们将共同面对考验。希望大家保持一份耐心、保持一份坚守、保持一份理解，为了自己、为了家人、也为了我们的城市，共同做好这项工作。\n\n      市委市政府将尽最大努力保障大家的生活，保证生活物资和防疫物资的充足供给，同时组织社区的工作人员、志愿者及时配送，避免因筛查工作而影响大家的正常生活。12345政务服务热线24小时畅通，随时听取群众意见建议，分办群众的需求。我们还为居民开通绿色就医通道，保障特殊患者及时得到救治。广大居民特别是在封控区、管控区里面的居民，一旦有就医需求，及时和社区取得联系，我们会派人上门，确保居民得到有效的医疗服务和救治。\n\n      我们将继续做好疫情防控的各项工作，特别是对重点人员全面做好排查、随访、检测、流调，深挖细找，尽最大可能把潜在的风险挖出来。\n\n      病毒无情，人间有爱。工作人员都很辛苦，希望广大市民继续支持配合一线工作人员的工作，大家的每一份坚守，都能提高他们的工作效率，从而帮助他们尽快排查到位，早日战胜这场疫情。\n\n谢谢。\n\n      主持人：感谢邓勇副市长的介绍。接下来，我们开始提问环节，请提问前通报所在新闻单位名称。好，现在开始提问。\n\n      记者：疫情发生以来，流调溯源工作一直在加快进行，请问目前进展情况如何？\n\n      李刚：我市主要从以下4个方面加强流调溯源工作。一是高标准组建流调队伍。组建包含公安、公卫、工信等部门专业人员在内的三级27支、600余人流调队伍。二是高效开展流调工作。省市疫情处置工作威海指挥部统一调度流调工作，在发现阳性病例后，第一时间集中力量开展调查，确保4小时完成流调核心信息，24小时内完成首轮流行病学调查，做到“时间不留空白，密接、次密接不漏人”。三是组织开展区域协查。统筹各方资源，围绕确诊和无症状感染者，利用大数据手段筛查研判涉疫数据，为流调溯源提供精准数据支撑。四是开展全基因测序工作。我市本次疫情的病毒基因组测序为奥密克戎（BA.2进化分支）。根据基因组测序和对比显示，鼎信大厦和渊源澡塘两个链条的传播具有高度同源性。我们将持续深入流调溯源，落实落细各项防控措施，坚决打赢疫情防控遭遇战、阻击战。\n\n      记者：当前的疫情形势给市民的生活带来了不便，请问如何保障特殊患者的诊疗服务？\n\n      杨飞：根据我市疫情形势变化，落实新冠肺炎定点医院梯次启动计划，市胸科医院、乳山市人民医院滨海新城院区定点收治新冠病毒核酸检测阳性患者。确定威海卫人民医院、威海市中心医院、荣成市人民医院、乳山市人民医院4家医院，为集中隔离、居家隔离者、在隔离期间有其他疾病需要治疗的患者提供诊疗，目前床位充足，可以满足就医需求。\n\n      全市各级医疗机构在抓牢抓实疫情防控工作的同时，积极做好应急状态下医疗服务保障，统筹调配门急诊、病房的医务人员力量，优化医疗服务流程，满足群众急危重症、孕产、透析、肿瘤、慢性病等诊疗需求。全面推行非急诊预约诊疗，引导患者分时段就诊、检查，错峰就诊，减少人群聚集。全市所有医院均开通了急危重症患者救治绿色通道，对接诊的急危重症患者，在急诊抢救室、手术室、病房设置缓冲区，在积极抢救的同时进行核酸检测，确保急危重症患者得到及时有效救治。针对群众急病送医、紧急买药等问题，公安交警部门还强化全域联动，积极为市民就医出行提供便利条件。\n\n      记者：最近几天部分网民在网上反映蔬菜等日常生活物资物价上涨的情况，请问相关部门是否有关注，对此采取了哪些措施来稳定市场价格？\n\n      邹辉：对网友反映的价格问题，市场监管部门持续密切关注，对违法行为严肃查处、严厉打击，切实维护市场价格秩序。我们要求超市、农贸市场等主要生活物资市场严格执行明码标价，严禁捏造、散布涨价信息和哄抬价格。从目前市场主要商品价格监测数据看，总体比较平稳，但受运输等因素影响，近期我市蔬菜价格略有上涨，其他民生相关商品如面粉、大米、食用油价格以及口罩、抗病毒药品等防疫商品价格保持相对稳定。对群众反映的部分社区菜价涨幅过高等问题，及时予以了查处。\n\n      在稳定市场价格方面，主要采取以下措施：一是强化市场巡查，对商超、农贸市场、批发市场、社区菜店等98家集中消费场所进行重点检查，规范明码标价，严禁散布涨价信息、哄抬物价等扰乱市场秩序的违法行为。从3月8日以来，全市市场监管系统共受理哄抬价格类举报投诉9起，明码标价案件3起，全部快速处置。下一步，将加大对社区副食品店和商超的监督检查力度，对捏造、散布涨价信息和大量囤积市场供应紧张、价格发生异常波动的商品以及哄抬价格等行为依法处置。二是强化提醒告诫。对粮油肉蛋菜以及口罩、消毒液等防护用品价格进行重点监控，密切跟踪价格走势，及时预警预报。向全市经营者发布了《稳定市场价格秩序告知书》，督促经营者遵守价格法律法规，依法经营，不得单纯以盈利为目的，囤积市场供应紧张的商品，更不得捏造、散布涨价信息扰乱市场秩序。三是跟踪监测蔬菜副食品和防疫用品的价格变动，根据市场价格供求变化情况，会同有关部门研究提请启动对重要民生商品和防疫物资价格的管控措施。四是强化社会监督。畅通举报投诉渠道，坚持24小时值班值守和应急处置制度，及时处置疫情防控期间群众反映的市场价格问题。\n\n\n\n      记者：当前疫情形势下，请问市里采取了哪些措施来保障企业的生产和应急运输？\n\n      杨启玉：此轮疫情发生以来，广大企业积极落实疫情防控措施，威高、迪尚、金猴等一批企业踊跃捐献口罩、防护服、帐篷等防疫物资，家家悦、燕喜堂等一批企业全力做好生活物资和医药物资的调配供应，为打赢疫情防控战贡献了企业力量。针对疫情对企业和群众带来的不利影响，我们主要采取了以下措施：一是组织企业积极开展疫情防控工作，强化闭环管理，做实做细各项防控措施，认真做好有关政策解释说明，争取企业和群众的理解支持。二是帮助重点保供企业有序生产运营。对威高集团等重点防疫物资生产和流通企业加强调度，及时掌握企业原材料、生产、库存等情况，组织生产企业与就近商超门店实现“点对点”服务，协调解决生产经营中的实际困难。三是制定企业物资交通运输应急保障工作方案，明确了工作细则，规范了应急运输大货车申领“点对点运输电子通行证”流程，在确保安全的前提下，为企业应急物资运输提供便利。\n\n      主持人：今天的提问就到这里。当前，威海正全力抓好疫情防控各项工作。威海是我们共同的家园，相信只要我们相互理解、携手并肩，共同抗疫，一定会尽快战胜这次疫情。今天的发布会到此结束，谢谢大家！","publishTime":"2022-03-11 17:57:00","title":"威海市召开疫情防控第五场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/11/art_29393_2809177.html","_createTime":1647145541374,"_updateTime":1647145541374}
{"_id":"efbc6d716236934100a7007c7872f258","content":"2022年3月18日0—24时,威海市报告4例新冠肺炎确诊病例（由无症状感染者转为确诊病例）和26例无症状感染者。上述人员目前情况稳定，具体情况如下:\n\n编号:422,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道钦村路119号。\n\n编号:423,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道东发园林小区。\n\n编号:424,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:425,男，无症状感染者,住威海市环翠区孙家疃街道环海路57号。\n\n编号:426,男，无症状感染者,住威海市火炬高技术产业开发区田和街道康隆小区。\n\n编号:427,女，无症状感染者,住威海市环翠区竹岛街道海滨北路99号。\n\n编号:428,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:429,男，无症状感染者,住威海市环翠区竹岛街道中信小区。\n\n编号:430,男，无症状感染者,住威海市火炬高技术产业开发区初村镇兴山路115号。\n\n编号:431,男，无症状感染者,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:432,男，无症状感染者,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:433,男 ,  无症状感染者,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:434,男，无症状感染者,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:435,男，无症状感染者,住威海市火炬高技术产业开发区田和街道古寨南路6号。\n\n编号:436,女，无症状感染者,住威海市火炬高技术产业开发区田和街道古寨南路6号。\n\n编号:437,女，无症状感染者,住威海市火炬高技术产业开发区田和街道古寨南路6号。\n\n编号:438,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道宫松岭路278-4号。\n\n编号:439,女，无症状感染者,住威海市火炬高技术产业开发区田和街道黄家沟小区。\n\n编号:440,女，无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:441,女，无症状感染者,住威海市环翠区环翠楼街道红光巷22号。\n\n编号:442,女，无症状感染者,住威海市环翠区竹岛街道塔山东路136-3号。\n\n编号:443,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道古寨东路154号。\n\n编号:444,女，无症状感染者,住威海市火炬高技术产业开发区怡园街道古寨东路27-1号。\n\n编号:445,女，无症状感染者,住威海市火炬高技术产业开发区田和街道寨西社区古寨南路60号。\n\n编号:446,男，无症状感染者,住威海市火炬高技术产业开发区怡园街道帝景文院。\n\n编号:447,女，无症状感染者,住威海市火炬高技术产业开发区怡园街道帝景文院。\n\n上述人员行程轨迹主要涉及以下地点,提醒市民关注加强防控。\n\n环翠区：威胜大厦(海滨北路)、家家悦超市（宜家花园店）、申通快递（黎明巷店）、天猫小店（塔山东路）。\n\n火炬高技术产业开发区：铭德源私房菜（文化西路）、大润发超市（世昌店）、成宇硒鼓有限公司（科技路）、永兴粮油商店（世昌大道）、桢家宝酒店（古寨南路）、扬州修脚养生馆（花园中路）。\n\n经济技术开发区：万科翡翠公园（齐鲁大道）、恒威渔具有限公司（崮山镇）。","publishTime":"2022-03-19 19:36:34","title":"2022年3月18日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/19/art_29393_2811255.html","_createTime":1647743809909,"_updateTime":1647743809909}
{"_id":"bf4a0bf2622d714b1438034e7bff7a2d","content":"2022年3月9日0—24时，威海市报告7例新冠肺炎确诊病例和14例无症状感染者。经初步流行病学调查，主要行程如下：\n\n编号31：男，确诊病例，住高区怡园街道古寨东路。\n\n3月1日，早上到乒羽中心，后到家家悦超市（卧龙山店）购物。\n\n3月2日-3日，上午到乒羽中心。\n\n3月4日，下午渊源澡塘（古寨东路）洗澡。\n\n3月5日，上午到钦村集赶集，后到乒羽中心。\n\n3月6日，上午到市电视台（老台）打乒乓球，后回家未外出。\n\n3月7日，上午到乒羽中心打乒乓球，后回家未外出。\n\n编号32，男，确诊病例，住威海市经区宅库花园A区。\n\n3月1日-3月5日，新苑中学上学。\n\n3月6日，上午到长峰居然悦购广场，后返家未外出。\n\n3月7日，新苑中学上学。\n\n编号33：男，无症状感染者，住经区南曲阜翡翠城。\n\n3月1日，上午到天润家居公司（临港经济技术开发区江苏东路）上班，后到华新家园，后回家未外出。\n\n3月2日，上午到公司上班，后到江家寨红绿灯附近自助洗车，后回家未外出。\n\n3月3日，下午到长青财富大厦。\n\n3月4日，下午到齐鲁家家悦超市购物，后到家悦福超市（凤林路）取快递，晚上在家吃饭。\n\n3月5日，上午到齐鲁家家悦超市旁边药店买药，后回家未外出。\n\n3月6日，居家未外出。\n\n编号34：女，无症状感染者，住高区古寨东路374号。\n\n2月28日，上午到徐姐家政公司（统一路），下午到渊源澡塘（古寨东路），晚上到成山体育场。\n\n3月1日，上午到单位，下午到家家悦超市（卧龙山店）购物。\n\n3月2日，上午到单位，下午回家未外出。\n\n3月3日，上午到单位，傍晚到燕喜堂医药连锁(天福恒昌药店)。\n\n3月4日-5日，在家未外出。\n\n3月6日，下午到高区宝佳荟折扣仓（恒泰街）购物。\n\n编号35：男，无症状感染者，住高区古寨东路119。\n\n3月1日，早上到威海市武术协会上班，后到家家悦超市（戚谷疃4店）购物，后回家未外出。\n\n3月2日，早上到单位上班，下午到源渊澡塘，后回家未外出。\n\n3月3日-5日，早上到单位上班，中午回家未外出。\n\n3月6日，早上到威海市立二院水疗中心，后回家未外出。\n\n3月7日，早上到威海市立二院水疗中心，后到丁子巷恒丰嘉苑诚心水产购物，晚上到威海市利民医院进行核酸检测。\n\n编号36：女，无症状感染者，住高区古寨东路119号。\n\n3月1日-3月4日，在家未外出。\n\n3月5日，上午到槐云集购物，中午到窗之帘布艺店（世昌大道）。\n\n3月6日，中午到金悦国际酒店（荣成市成山大道）就餐。\n\n3月7日，晚上到火炬高技术产业开发区利民医院进行核酸检测。\n\n编号37：男，无症状感染者，住环翠区环翠楼街道同德路116号。\n\n3月4日，下午到威海艺校，后到威海市电视台上班。\n\n3月5日，早上从单位回家未外出。\n\n3月6日，上午到威海市气象局门口传达室，傍晚到火炬高技术产业开发区利民医院核酸检测，后回家未外出。\n\n3月7日，上午到王照彬诊所（环翠区古山五巷28-106号），后回家未外出，后被转运隔离。\n\n编号38，女，无症状感染者，住高区威高花园42号楼。\n\n3月1日-3日，上午到知能教育学校上学，中午回家，下午到学校上学。\n\n3月4日，早上到学校上学，后到诚氏果园（钦村店）购物，后回学校。\n\n3月5日，中午至鲁海楼饭店（西北山店）就餐。\n\n3月6日，下午到东北村社区，后到苹果手机店（十二属相街联发威海新威路店），晚上到响叮当教育培训中心（文化东路）上课。\n\n3月7日，白天上学，下午放学后到威高花园内快递店取快递，晚上到市立医院进行核酸检测。\n\n3月8日，上午未外出。\n\n编号39，男，无症状感染者，住环翠区塔山中路129号。\n\n3月1日，上午到九龙城东门早餐摊买早餐，后到清华紫光崮山工业园上班。\n\n3月2日，早上到单位上班，下午到九龙城家家悦便利店。\n\n3月3日，早上到单位上班，下午到小区楼下商店买饮料，晚上艳红商店、大勇电子商店购物。\n\n3月4日，单位上班。\n\n3月5日，早上到单位上班，中途到崮山镇超市买烟，中午到威高美食城，后到小区艳红商店。\n\n3月6日，上午到单位上班，下午到小区艳红商店。\n\n3月7日，单位上班。\n\n3月8日，白天单位上班。\n\n编号40：男，无症状感染者，住环翠区竹岛街道塔山中路。\n\n3月1日-3月4日，塔山小学。\n\n3月5日，上午在家，中午到威高广场地下美食城吃饭（乳山炸甩、胖姐烤肉拌饭、旋转小火锅西侧包子铺），下午到H&M、薛记炒货购物。\n\n3月6日-7日，在家未外出。\n\n编号41，男，确诊病例，住高区高新花园。\n\n3月1日，上午到上海大公馆工地上班，中午在喜婆婆风味饭店（丰台路正棋山一号）就餐，下午前往亿康汇聚（环翠区光明路 鑫成大厦）购物，晚上在家楼下散步，后未再外出。\n\n3月2日，上午自驾去上班，后前往3M净水店（居然之家世昌大道），中午在喜婆婆饭店就餐，下午去冶口车管所（温泉西路）审车，后返回家中。\n\n3月3日，上午自驾去上班，中午在喜婆婆饭店就餐，后去环翠区博森五金机电商行购物，下午到领上健身运动俱乐部(乒羽中心店)，后返回家中。\n\n3月4日，上午自驾去上班，中午在喜婆婆饭店就餐，回家后前往渊源澡塘（古寨东路）洗澡理发，傍晚在家附近欣佳慧便利店买烟，回家后未外出。\n\n3月5日，上午自驾去上班，期间到亿莱达电器批发部、久顺五金店购物，中午在喜婆婆饭店就餐，傍晚下班后在泰顺宾馆总台交费后，在单县羊肉汤(中韩路店)就餐回家后未外出。\n\n3月6日，上午自驾去上班，期间前往久顺五金店购物，泰顺宾馆缴费，悦悦海鲜饺子城交餐费，中午在喜婆婆饭店就餐，下午去海力钢材（张村镇科技路最南头）后，到正大机电商场购物，返回工地，下班后中石化加油站（昆明路）加油，回家后未外出。\n\n3月7日，上午自驾去上班，期间到威海卫人民医院，市区水产市场，返回工地后傍晚回家，晚上高区利民医院做核酸后，回家未外出。\n\n编号42，女，确诊病例，住高区西钦村小区。\n\n3月1日，上午到文登区界石镇西仓库上班，晚上到火炬高技术产业开发区中海日升加油站加油。\n\n3月2日，上午到单位上班，下午下班后回家未再外出。\n\n3月3日，白天到单位上班，晚上到高区利群商厦东南方向顺丰快递点。\n\n3月4日，上午到单位上班，下午下班后回家未再外出。\n\n3月5日，上午到西钦集市（小区门口）购物，下午到窗之帘，晚上到家家悦超市（槐云店）购物。\n\n3月6日，上午到小区附近家家悦超市买水果，中午到水浒饭店（古寨东路）就餐，下午到麦克小熊KTV（体育场店）。\n\n3月7日，上午到东钰汽车检测中心审车（高区东涝台南），后到单位上班，下午到初村镇医疗工业园，后回家未外出。\n\n编号43：男，确诊病例，住高区怡园街道花园中路106号。\n\n3月4日，下午到渊源澡塘（古寨东路）。\n\n3月5日，下午到经济技术开发区海港城小区。\n\n3月6日，上午到皇冠小区，中午到刘一手火锅店（环翠区花园中路），后到海港城小区。\n\n3月7日，下午到古寨花鸟鱼市场，晚上在西钦村帝景文苑西门小超市拿快递。\n\n3月8日，下午到环翠区孙家疃社区采样点核酸检测。\n\n编号44，女，无症状感染者，住高区古寨东路98号。\n\n3月1日，早上到市级机关八号办公楼（世昌大道），后到威海市残疾人康复服务中心上班。\n\n3月2日-3日，早上到合庆海边散步，后回单位上班，下班后回家无外出。\n\n3月4日，早上到合庆海边散步，后回单位上班，下午参与单位联谊活动，下班后回家无外出。\n\n3月5日，早上到渊源澡塘（古寨东路）后回家未外出。\n\n3月6日，早上到早市（昆明路）买菜，回家后未出门。\n\n3月7日，早上到市级机关八号办公楼（世昌大道）后回到单位，下午参加手工活动和全体职工大会，后又参加负责人会议，下班后燕喜堂药店（合庆店）买药，回家未外出。\n\n编号45：男，确诊病例，住环翠区鲸园街道万福山庄。\n\n3月1日，上午到中原油田威海职工教育培训中心上班，下午到鲸园街道万福山庄7788商店。\n\n3月2日-5日，上午到单位上班，下午到7788商店，晚上在家未外出。\n\n3月6日，上午到高德影音洗车店（花园中路）洗车，下午到7788商店，晚上在家未外出。\n\n3月7日，上午到单位上班，下午到小区爱果果超市拿快递，晚上居家未外出。\n\n3月8日，居家隔离，未外出。\n\n编号46：女，无症状感染者，住环翠区鲸园街道苏州街。\n\n3月1日，早上到江峰国际新农贸水产交易中心（科技路666号）买水果，后到威海十聚五金有限公司（孙家滩工业园）上班，下午下班后回家未外出。\n\n3月2日-5日，每天早上到公司上班，傍晚下班回家未外出。\n\n3月6日，早上到公司上班，下午到羊亭镇家家悦超市购物，后又到张村家家悦超市购物，回家后未外出。\n\n3月7日，早上到公司上班，傍晚下班回家，晚上在环翠区实验中学门口接孩子，后返家未外出。\n\n编号47，男，无症状感染者，住文登区金岭山庄。\n\n2月28日，上午到威海鼎信大厦，中午到韩乐坊徐友记餐厅就餐，下午到长青财富大厦，傍晚森郁十里乡美味烧烤店（文登区）就餐。\n\n3月1日，上午到鼎信大厦，后到经济技术开发区居然之家包子客店就餐；下午到长青财富大厦，晚上到味蕾炒鸡店（梦海园）就餐。\n\n3月2日，上午到鼎信大厦，后到威建集团餐厅，中午到回味砂锅居（渔港路店）就餐；下午到长青财富大厦，晚上返回文登区。\n\n3月3日，全天在文登区活动。早上到留众馄饨店就餐，后到红太阳宋氏旧货市场（七里汤），中午到江南小吃店（缤纷尚街）就餐，下午到KK麻辣香锅（西关街店）就餐，后到果似锦商店。\n\n3月4日，全天在文登区活动。上午到泰和雅居小区，后到翠芬百货购物，后到阿婆里脊店（缤纷尚街）就餐，餐后到新中联手机城小米专卖店；下午到泰和雅居，后到柳岸御府，后到武铭包子铺就餐，傍晚到农行总行南福利彩票店购买彩票。\n\n3月5日，全天在文登区活动。傍晚到肯德基（文登大润发店），后到大润发超市购物。\n\n3月6日，全天在文登区活动。上午到泰和雅居51号，后到兴建五金店（峰山路）购物,下午到一统汤砂锅店(文登店)后到肯德基（昆嵛路店）就餐。\n\n编号48，男，无症状感染者，住环翠区竹岛街道同心苑小区。\n\n3月1日，中原油田威海培训中心上班。\n\n3月2日，上午到大威2号加油站（纪念路）加油，后去单位上班。\n\n3月3日，上午到单位上班，下班回家途中在塔山早市购买面条、菜品。\n\n3月4日，上午到单位上班，傍晚到塔山中学接女儿，后到学校附近天猫小店购物。\n\n3月5日，早上到里口山花卉大棚（张村镇）购买花卉，中午在胜祥小吃（塔山中路）就餐，后去亿特隆装饰城附近铁丝网门店（新威路公交站牌对面）后回家，晚上到家家悦超市（宜家花园店）。\n\n3月6日，下午到塔山公园游玩，后到竹岛立健药店买药，后到塔山早市流动摊位买爆米花。\n\n3月7日，中原油田威海培训中心上班。\n\n编号49：女，无症状感染者，住海滨北路99号。\n\n3月1日-3月4日，在家未外出。\n\n3月5日，上午到新威附路附近王素芳诊所、烟台怡轩广告公司、周家大院铁锅炖、烤肉拌饭店、三源美术社店。\n\n3月6日，上午到竹岛大润发商场西门入口配合超市开展健康码检查工作。\n\n3月7日，下午到观海社区居委会开会，布置防疫相关工作，后到18个单元张贴宣传单。\n\n3月8日，上午到塔山中小学生核酸检测点维持秩序，下午到居委会开会。\n\n3月9日，早上到二中对面停车场西门入口维持秩序，后到南门出口维持秩序。\n\n编号50，女，确诊病例，住环翠区羊亭镇富华苑。\n\n3月1日-4日，早上到威海市羊亭学校，下午回家。\n\n3月5日，居家未出。\n\n3月6日，上午到威海卫人民医院。\n\n3月7日，早上到威海市羊亭学校，下午回家。\n\n3月8日，早上到学校做核酸检测，晚上到羊亭富华苑安家商店。\n\n编号51：女，无症状感染者，住威海市环翠区竹岛街道同心苑小区。\n\n3月1日-3日，中原油田威海职工教育培训中心上班。\n\n3月4日，上午到单位上班，下午到塔山中学接女儿。\n\n3月5日，上午到里口山花卉大棚，中午在胜祥小吃（塔山中路）就餐，下午到亿特隆装饰城。\n\n3月6日，下午到塔山公园。\n\n3月7日，单位上班。\n\n3月8日，居家未外出。","publishTime":"2022-03-10 13:14:00","title":"3月9日0时至24时威海市新冠肺炎确诊病例和无症状感染者行程轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/10/art_29393_2808752.html","_createTime":1647145291304,"_updateTime":1647145291304}
{"_id":"41ae62ef622d6fe00bfeef8b58c2f6f8","publishTime":"2022-03-08 17:42:00","title":"威海市新冠病毒核酸采样点信息表","type":0,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/8/art_29393_2808182.html","_createTime":1647144928585,"_updateTime":1647144928585}
{"_id":"54ad1eea622d718715d641041a329606","content":"时　　间：    2022-03-10 下午3:15    \n\n地　　点：    新闻大厦11楼西侧融媒体演播厅。    \n\n      内容简介：    威海市召开疫情防控第四场新闻发布会。\n\n      发  布 人：     市委常委、常务副市长 林强\n\n                           市商务局副局长 李洪伟\n\n                           市卫健委副主任 杨正辉\n\n                           市疾控中心副主任 陈德颖\n\n      主持人：各位媒体朋友，大家下午好！欢迎参加市政府新闻办新闻发布会。今天我们继续通报我市疫情防控工作的最新进展情况，并就大家关心的问题回答记者的提问。出席今天发布会的发布人是：市委常委、常务副市长林强，市商务局副局长李洪伟，市卫健委副主任杨正辉，市疾控中心副主任陈德颖。首先请市委常委、常务副市长林强介绍疫情防控工作最新进展情况和下一步的工作措施。\n\n      林强：各位媒体的朋友：大家好！感谢参加今天的新闻发布会。下面，我通报疫情防控的进展情况。3月9日0时至24时，威海市新增本土确诊病例7例，其中环翠区2例、高新区5例；无症状感染者14例，其中环翠区7例、文登区1例、高新区5例、经开区1例。截至3月9日24时，全市累计报告本土确诊病例10例、无症状感染者41例，目前都在定点医院接受治疗，情况稳定。\n\n      我们昨天开展了重点区域人员筛查，在全体工作人员的努力下，在广大市民的积极配合下，顺利完成了采样工作。为了尽快排除潜在的风险，争取用最短时间控制住疫情，根据工作安排，今天继续开展重点区域人员筛查这项工作，希望广大市民给予理解、配合和支持，听从指挥，服从安排。\n\n      考虑到筛查工作对市民生活造成一定影响，我们发动基层社区及网格力量，有针对性地摸清市民对米面油菜等生活必需品需求，依托超市、商贸流通企业，对接周边服务商，统一送货上门，实现生活物资“点对点”“多对点”供应。对特殊人群采取上门服务，满足其生活、就医等需求。目前，全市生活必需品货源充足，水电供应和燃气、暖气等管网设施运行正常。请广大市民放心，也请大家自觉遵守防控要求，做好自我防护。\n\n      为坚决果断切断传播链，坚持先控后筛原则，切实加强风险区域管控。严格落实封控区“区域封闭、足不出户、服务上门”，管控区“人不出区、严禁聚集、全员核酸检测”的要求，尽最大可能把潜在风险控制住，严防疫情风险外溢。\n\n      同时，我们坚持“外防输入、内防反弹”，继续严格落实常态化疫情防控措施，实行“人物同防”，进一步做好进口冷链、非冷链物品的全链条管控，严格落实从业人员应检尽检，加强人员健康防护，做好物品和环境消杀，严把外防输入第一道关口。\n\n      当前，疫情防控形势仍然严峻复杂，我们将密切跟踪疫情变化，科学研判疫情形势，全力做好各项防控工作。一是继续做好重点区域人员筛查，确保一个不漏，全部排查到位。二是坚持应隔尽隔、应隔快隔，防止疫情外溢。三是快速严格做好密接、次密接人员协查信息推送工作，配合流入地做好人员管控。四是坚持生命至上，科学做好患者医疗救治。五是全力做好各项保障工作，确保生活物资、医疗物资充足。\n\n在这里我要给我们广大的威海市民点一个大大的赞，大家在疫情面前体现的团结和守望相助的精神让人感动。同时还要感谢全体医务工作者、社区工作者、公安干警、志愿者等奔波在抗疫一线工作人员的辛勤工作和无私奉献，特别感谢省及各市支援威海的专家和工作人员。我们坚信，在社会各界的共同努力下，我们一定能打赢这场疫情防控遭遇战、阻击战。\n\n谢谢。\n\n      主持人：感谢林强副市长的介绍。接下来，我们开始提问环节，提问前请先举手示意，并通报所在新闻单位名称。\n\n      记者：今天又公布了一些新增病例，请介绍一下与前期已经检出的病例的关联情况？\n\n      杨正辉：3月9日新增确诊病例7例，无症状感染者14例。新增病例和无症状感染者均是在隔离管控人员中检出的。目前流行病学调查显示，新公布病例与前期发现病例之间存在着比较明确的流行病学关联，从分布来看，为前期公布病例的家庭成员或同事，仍呈现较为明显的聚集性。\n\n      记者：市民在进行核酸检测之后，如何方便快捷地查询核酸检测结果？\n\n      陈德颖：目前查询核酸检测结果的方法还是很多的，一是可以线上查询，通过国务院客户端、爱山东APP、山东电子健康码微信小程序、支付宝等平台进行查询。二是通过医疗机构查询，市民在医疗机构进行核酸检测后，可在该医疗机构的网站、微信公众号、报告自助查询机等平台上进行查询。三是通过其他专业检测机构检测的，可在该机构的官方网络平台或其他载体进行查询。\n\n      记者：奥密克戎变异株有哪些特点，公众应当如何防范？\n\n      陈德颖：我市本次疫情的病毒基因组测序为奥密克戎（BA.2进化分支）。感染奥密克戎变异株的潜伏期更短，传染性更强，传播速度更快。国外一些研究显示：传播的代际天数2-3天就是一代，传播力是德尔塔变异株的数倍。症状并不明显，很多人没有症状，有的也主要是发热、干咳、头痛、鼻塞、乏力、咽喉痛等一些缺乏特异性的症状，导致其传播隐匿性非常强，更容易出现多点散发或集中爆发。\n\n奥密克戎变异株还是新冠病毒，传染的主要途径还是呼吸道传播为主，也可通过密切接触传播以及气溶胶传播等，现行的疫情防控措施仍然有效，提醒各位市民朋友继续做好以下几点：一是保持良好的个人卫生习惯，注意手卫生，科学戴口罩，常通风，少聚集，注意保持“一米线”，咳嗽、打喷嚏时用纸巾或肘袖遮挡。二是全程接种疫苗。接种新冠病毒疫苗是预防新冠肺炎最有效的方法，可以减少重症和死亡率。三是与病例轨迹有交集、收到健康提示短信及健康码异常人员，要主动向所在社区、入住酒店、工作单位报备，配合落实防疫政策。\n\n      记者：网络上有一些超市蔬菜、食品被抢空的视频信息，请问在当前疫情防控的形势下，我市采取了哪些措施来保障市民日常的生活需求？\n\n      李洪伟：网络上反映的部分商品短期内被抢空的现象确实存在，出现这种情况的原因主要是疫情突发导致有些市民产生恐慌心理，超市门店人流量激增，出现了一定程度的抢购潮，个别超市出货量达到了平时的数倍。为此，我们立即组织开展集中配运，情况及时得到解决。目前全市各类生活必需品储备充足，以大家关注的蔬菜、米、面为例，重点保供企业日补充量均大于消耗量，请广大市民放心，大家可以适当增加储备，但不必大量采购，更没有必要抢购。\n\n      当前疫情防控处于关键时刻，我们根据超市规模和辐射的小区、人口数量，明确10家大型超市、2家配送保障中心、10家药店为保供重点单位，由小区物业和志愿者统计居民需求，对接附近门店进行采购，由门店和小区接力将产品进行配送。同时，我们正抓紧进行生活必需品的运输和储备，保证全市供应充足，商品质优、量足、价稳。\n\n      主持人：今天的提问就到这里。面对疫情，当前各项防控处置工作正在有序进行当中，相信有全市上下齐心协力和广大市民的积极配合支持，我们一定会尽早战胜疫情。今天的发布会到此结束，谢谢大家！","publishTime":"2022-03-10 17:03:00","title":"威海市召开疫情防控第四场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/10/art_29393_2808953.html","_createTime":1647145351602,"_updateTime":1647145351602}
{"_id":"5b049cc8622d7334105584a62bb9408d","content":"2022年3月12日0时至24时，我市新增本土新冠肺炎确诊病例5例、无症状感染者74例。\n\n相关人员3月12日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，5例诊断为新冠肺炎确诊病例（轻型），74例诊断为无症状感染者。\n\n已追踪排查密切接触者4641人，全部采取集中隔离措施，相关流调、排查等工作仍在进行中。\n\n我市新增境外输入新冠病毒无症状感染者2例。\n\n相关患者（韩国输入）于3月9日自韩国仁川乘7C8501航班抵达威海，即“点对点”接至集中隔离点，3月12日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，诊断为新冠病毒无症状感染者。\n\n同航班人员均已实施集中隔离医学观察，相关工作人员均闭环管理，核酸检测均阴性。","publishTime":"2022-03-13 07:28:00","title":"2022年3月12日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/13/art_29393_2809386.html","_createTime":1647145780907,"_updateTime":1647145780907}
{"_id":"6360507662369362008ef61d3859b45d","content":"2022年3月19日0时至24时，全市报告新增本土确诊病例2例，均在环翠区。新增本土无症状感染者9例，均在环翠区。\n\n2022年3月19日0时至24时，全市报告本土无症状感染者转为确诊病例1例，在环翠区。\n\n截至2022年3月19日24时，全市现有本土确诊病例56例、本土无症状感染者402例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-20 10:37:05","title":"2022年3月19日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/20/art_29393_2811286.html","_createTime":1647743842637,"_updateTime":1647743842637}
{"_id":"807102f6623927fb00fc2ed8772f8f21","content":"2022年3月20日0—24时,威海市报告9例无症状感染者。上述人员目前情况稳定，具体情况如下:\n\n编号:459,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道威高花园。\n\n编号:460,男,无症状感染者,住威海市环翠区鲸园街道古陌西路338号。\n\n编号:461,女,无症状感染者,住威海市火炬高技术产业开发区怡园街道西钦帝景文院。\n\n编号:462,男,无症状感染者,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:463,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道古寨东路27-1号。\n\n编号:464,女,无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:465,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号:466,女,无症状感染者,住威海市火炬高技术产业开发区怡园街道王府家园。\n\n编号:467,男,无症状感染者,住威海市火炬高技术产业开发区怡园街道高新花园。\n\n\n\n上述人员行程轨迹主要涉及以下地点,提醒市民关注加强防控。\n\n环翠区：家家悦超市（纪念路店）。\n\n火炬高技术产业开发区：集食以道烤全羊（文化中路）、家家悦超市（钦村店）。","publishTime":"2022-03-21 21:35:26","title":"2022年3月20日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/21/art_29393_2811871.html","_createTime":1647912955275,"_updateTime":1647912983858}
{"_id":"17e3426e622f46ad1378e31164faa7ec","content":"时　　间：2022-03-14 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第八场新闻发布会。\n\n发  布 会：威海市政府副市长  邓勇\n\n                市公安局党委委员、政治部主任  林治博\n\n                市卫生健康委新闻发言人  杨飞\n\n                市疾控中心副主任  李刚\n\n主持人：各位媒体朋友，大家下午好！欢迎参加市政府新闻办新闻发布会。首先，感谢各媒体对我市疫情防控工作的关注和报道。今天，我们召开第八场新闻发布会，通报我市疫情防控工作最新情况，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，市公安局党委委员、政治部主任林治博，市卫生健康委新闻发言人杨飞，市疾控中心副主任李刚。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n一、最新病例情况\n\n3月13日0时至24时，威海市新增本土确诊病例1例，为环翠区1例，该病例是由无症状感染者转为确诊病例；无症状感染者35例，其中环翠区32例、荣成市2例、乳山市1例。新增本土确诊病例比前一天减少4例，新增无症状感染者减少39例。截至13日24时，全市累计报告本土确诊病例26例、无症状感染者247例。绝大多数患者都是轻型、普通型，病情都比较平稳。\n\n二、工作开展情况\n\n在我市奋力抗击疫情的紧要关头，昨天省委书记李干杰同志来到威海，实地检查指导疫情防控工作，看望慰问一线工作人员。他指出，这次疫情发生以来，威海市防控措施果断、处置有力有序。同时也要清醒认识到，当前疫情防控形势依然严峻复杂，还有很大不确定性。要求我们只争朝夕、争分夺秒，坚决有力控制突发疫情，巩固疫情防控成果。副省长汲斌昌与省专家组，在我市现场调度、靠前指挥。省领导的指导支持，给我们指明了方向、明确了目标、细化了路径，进一步坚定了我们战胜疫情的信心决心。我们认真贯彻落实习近平总书记重要指示要求，落实党中央、国务院决策部署，落实省委、省政府的工作要求，抢抓最紧要的时间窗口，从严从紧做好疫情处置各项工作。\n\n重点区域人员筛查方面，中心城区已完成四轮筛查。文登区、荣成市也完成一轮筛查，今天乳山市和南海新区开展筛查，核酸筛查实现全域覆盖。同时，中心城区再次开始第五轮筛查，全域继续严格执行非必要不离威等规定，尽快实现清零，严防疫情外溢。\n\n定点医院方面，我们启用了市胸科医院和乳山人民医院滨海新区院区2家定点医院，备用定点医院荣成石岛人民医院也具备即开即用的条件。目前，这3家医院人员力量进一步充实、保障到位，确保患者第一时间得到有效救治。\n\n隔离点方面，我们以区市为单位，备足备齐隔离点，做好必要的物资储备。截至13日24时，已启用隔离点91处，备用41处。我们加强集中隔离场所管理，对所有隔离点，全部落实“三区两通道”要求，做好人员培训，严格按规程操作，严防交叉感染，确保隔离点人员的安全和健康。\n\n物资保障方面，考虑到防疫对群众特别是对特殊群体的影响，我们充分发挥社区和网格作用，加强定点保供，对封控区管控区内居民上门服务、精准保供，对独居老人、生活不便、患有疾病的特殊群体，帮助预订、采购和提取生活必需品，有针对性做好服务保障。\n\n三、下步工作打算\n\n面对来势凶猛的疫情，更快一步，就更多一分主动，更多一分安全。我们将争分夺秒推动各项防控措施落实，尽快实现社会面“动态清零”。一是严格封控区、管控区、防范区管理，确保疫情不外溢、不扩散。二是细化核酸检测采样、送检、检测等操作流程，进一步提升核酸检测的效率与质量。三是规范提升集中隔离点管理，严防交叉感染。四是采用更加灵活的方式，积极回应、有效解决群众关心关注的问题。\n\n我先介绍这些情况，谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，请提问前通报所在新闻单位名称。现在开始提问。\n\n记者：我们注意到此次新冠肺炎病例症状不是太重，因此有网友说奥密克戎病毒并不可怕，越来越像“大号感冒”，请问如何看待这种说法，能否详细介绍一下？\n\n李刚：从目前我市感染病例情况来看，此次奥密克戎病毒所致病例感染症状的确不是太严重。截止13号24时，我市公布的阳性感染者，90%均为无症状感染者。通俗来理解，“无症状”就是没有发热、干咳、咽痛等上呼吸道症状或腹泻、呕吐等消化系统症状，就是说比“大号感冒”还要轻得多。据有关研究报道，随着新冠病毒的演化和疫苗接种率提高，本次奥密克戎病毒所致病例感染症状的确较轻。但是，对于新型冠状病毒，我们的认识还不成熟，还没有可以依赖的、放心的药物，且该病毒传播力快，一旦发生社区传播，有可能产生大量的病例，不但要挤占医疗资源，而且严重影响社会稳定。因此，我们千万不能掉以轻心，放松防护、防控警惕。\n\n记者：本轮疫情发生以来，广大医务人员连夜奋战在抗疫一线，请问我市采取了哪些措施保障他们的工作？\n\n杨飞：面对新一轮的疫情传播蔓延，广大医务工作者义无反顾地冲上疫情防控第一线，顽强拼搏、日夜奋战，为抗击疫情付出了艰苦努力，作出了重大贡献。为切实保障好这些战斗在抗疫一线的医务工作者，我们主要采取了以下举措：一是优先保障疫情防控一线医务工作人员防护物资，确保一线医务工作人员的防护口罩、防护服等物资满足供给。协调威高医用材料、迪尚医疗、天福医药三家承储企业调拨物资，全力保障医务工作人员物资需求，共计调拨医用防护口罩1.7万余只、医用外科口罩0.6万余只、一次性医用帽1.4万余个、医用防护服5000余件、医用隔离面罩6000余个、医用隔离衣1200余件、医用外科手套1.2万余副、各类消杀用品2000余瓶。二是后勤物资保障充足。目前全市储备医用防护口罩73万只、外科口罩3000余万只、医用防护服30万件、隔离面罩10万件、隔离眼罩30万个、各类消杀用品20万瓶，可以满足防疫需求。各级医疗机构根据实际工作需要，组织调配了棉大衣、帐篷、棉被褥等保障用品，及时发放给一线医务人员和各卡点执勤人员，满足他们御寒保暖需求。三是合理排班，实行岗位轮换制度。考虑到医务工作人员身体状况，在不影响正常疫情防控工作的前提下，采取轮休调休等方式保证他们及时得到休息。四是进行必要的心理调适与疏导。通过为一线医务人员开展心理健康科普宣传等方式，使医务人员更好地掌握心理防护方法，增强心理防护意识，提高自身心理弹性，主动为自己的心理穿上“防护服”、戴好“防护口罩”。\n\n记者：依法科学有序做好疫情防控至关重要，请问个人在疫情防控中应承担哪些责任？对于违反疫情防控规定的行为，采取了哪些措施？\n\n林治博：感谢您的提问。本轮疫情防控工作开展以来，全市公安机关闻令而动、持续奋战，迅速投身流调随访、交通管控、社区管控、社会维稳工作中，有力保障了防疫工作有序开展和社会大局持续稳定。感谢市民朋友们识大体顾大局、舍当下为长远，主动落实各项防疫措施，积极配合各项防疫工作，体现了每一名威海市民的责任和担当，也为我们坚守一线注入了最强动力。\n\n疫情防控人人有责。广大市民朋友们既要做好个人防护，也要客观理性认识现行防疫政策，主动履行应尽义务，避免因不当行为、不实言论产生法律责任后果。在前期防疫工作中，公安机关发现极个别网民在网络发表不当言论，传播不实信息，扰乱了防疫工作秩序，公安机关已对37名当事人予以批评教育；个别人员拒不执行政府在疫情期间发布的决定、命令，不落实防疫措施、扰乱公共场所秩序，公安机关已依法给予4名违法嫌疑人治安管理处罚。\n\n公安机关号召广大市民朋友们要自觉遵守法律法规规定，服从政府及其防疫部门发布的决定、命令，主动配合防疫人员工作，共同维护社会公共秩序、市场经济秩序和疫情防控工作秩序，为打赢防疫狙击战贡献个人力量。3月13日，市公安局发布了《关于依法严厉打击涉疫情防控违法犯罪行为的通告》，在此，公安机关提醒广大市民朋友：拒不执行政府在疫情期间发布的决定、命令，不如实、不主动、不配合落实疫情防控措施，不仅是对社会、家庭和个人极不负责的行为，更是严重的违法行为。对在防疫期间瞒报、谎报涉疫信息的；拒不接受或者隔离期未满擅自脱离隔离措施的；扰乱医疗机构正常诊疗秩序，损坏医疗机构财产的；假借疫情防控名义实施诈骗、敲诈勒索、非法经营、强迫交易或者冒充国家机关工作人员招摇撞骗的；哄抬物价、牟取暴利，制假售假，妄图发“疫情财”的；实施编造谣言、起哄闹事等行为的，公安机关必将依法从快从重惩处，切实保障人民群众生命健康安全，全力维护疫情防控期间社会治安大局稳定。\n\n记者：近期，有不少人接到了有关疫情的电话随访，有用座机拨打的，也有用个人手机拨打的，有市民担心使用个人手机拨打过来的是诈骗电话，请问我们如何区分随访排查电话和诈骗电话？\n\n林治博：当前，全市疫情防控形势严峻复杂，电话随访排查工作正在紧张有序进行，接到随访排查电话时，大家千万不要担心是诈骗电话，耐心接听，积极配合回答工作人员的提问。下面，我介绍一下随访排查电话和诈骗电话的区别。第一，近期，山东省启用了疫情防控随访热线（0531）88710000，因此大家接到的随访排查电话大多是这个热线号码；第二，随访排查电话可以回拨联系到工作人员，哪怕回拨后提示占线也没有问题，而诈骗电话基本都不能正常回拨；第三，随访排查电话会询问你的身份证号码、姓名和近期行程，但是不会询问财产、银行账号、支付密码等与疫情防控不相关的信息；第四，随访排查人员不会让你下载任何APP，更不会让你开启屏幕共享。\n\n全市公安机关全警动员，不分日夜开展疫情随访，因为固定电话不足，所以很多民警是用自己的手机号码在拨打随访排查电话，请大家一定注意分辨随访排查电话和诈骗电话的区别，在积极配合随访排查的同时，保持高度警惕，谨防上当受骗。如果大家实在无法分辨自己接到的电话到底是随访排查电话还是诈骗电话，请第一时间拨打威海市反诈骗中心咨询热线“96110”或“5192345”，我们的反诈专员24小时在线帮您辨别。\n\n主持人：今天的提问就到这里。疫情尚未过去，希望广大市民继续积极配合各项防控措施，切实做好个人防护，齐心协力，打赢这场疫情防控阻击战！\n\n今天的发布会到此结束，感谢大家！","publishTime":"2022-03-14 17:29:01","title":"威海市召开疫情防控第八场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/14/art_29393_2809778.html","_createTime":1647265453088,"_updateTime":1647265453088}
{"_id":"54ad1eea622eaf041607617946f4d159","content":"2022年3月12日0—24时，威海市报告5例新冠肺炎确诊病例和74例无症状感染者。上述人员目前情况稳定，具体情况如下：\n\n编号：160，确诊病例，男，威海市火炬高技术产业开发区怡园街道古寨东路135号。\n\n编号：161，确诊病例，女，威海市环翠区鲸园街道万福山庄。\n\n编号：162，确诊病例，男，威海市环翠区张村镇隆苑丽舍。\n\n编号：163，无症状感染者，女，威海市环翠区环翠楼街道世昌大道50号。\n\n编号：164，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路104号。\n\n编号：165，无症状感染者，男，威海市火炬高技术产业开发区田和街道李家夼村。\n\n编号：166，确诊病例，女，威海市环翠区环翠楼街道南山泰苑。\n\n编号：167，确诊病例，男，威海市荣成市桃园街道悦澜府邸。\n\n编号：168，无症状感染者，男，威海市火炬高技术产业开发区怡园街道宫松岭路278号。\n\n编号：169，无症状感染者，女，威海市火炬高技术产业开发区怡园街道云鹤山庄。\n\n编号：170，无症状感染者，女，威海市火炬高技术产业开发区怡园街道古寨东路147号。\n\n编号：171，无症状感染者，女，威海市火炬高技术产业开发区怡园街道古寨东路147号。\n\n编号：172，无症状感染者，男，威海市火炬高技术产业开发区怡园街道威高花园。\n\n编号：173，无症状感染者，男，威海市火炬高技术产业开发区怡园街道理想山三期。\n\n编号：174，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路121号。\n\n编号：175，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路111号。\n\n编号：176，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路113号。\n\n编号：177，无症状感染者，男，威海市火炬高技术产业开发区怡园街道神道口。\n\n编号：178，无症状感染者，女，威海市火炬高技术产业开发区怡园街道昌鸿小区。\n\n编号：179，无症状感染者，男，威海市火炬高技术产业开发区怡园街道威高花园。\n\n编号：180，无症状感染者，女，威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号：181，无症状感染者，男，威海市环翠区鲸园街道古北三巷8号。\n\n编号：182，无症状感染者，女，威海市火炬高技术产业开发区怡园街道神道口。\n\n编号：183，无症状感染者，男，威海市火炬高技术产业开发区怡园街道文化中路69号。\n\n编号：184，无症状感染者，女，威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号：185，无症状感染者，男，威海市环翠区鲸园街道汉庭酒店（市政府店）。\n\n编号：186，无症状感染者，男，威海市环翠区竹岛街道顺沁苑。\n\n编号：187，无症状感染者，男，威海市火炬高技术产业开发区怡园街道昌鸿小区。\n\n编号：188，无症状感染者，女，威海市火炬高技术产业开发区怡园街道昌鸿小区。\n\n编号：189，无症状感染者，男，威海市环翠区竹岛街道恒大海上帝景。\n\n编号：190，无症状感染者，男，威海市环翠区竹岛街道恒大海上帝景。\n\n编号：191，无症状感染者，女，威海市环翠区竹岛街道恒大海上帝景。\n\n编号：192，无症状感染者，男，威海市火炬高技术产业开发区怡园街道寨北小区。\n\n编号：193，无症状感染者，男，威海市火炬高技术产业开发区怡园街道寨北小区。\n\n编号：194，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路154号。\n\n编号：195，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路151号。\n\n编号：196，无症状感染者，女，威海市环翠区环翠楼街道恒丰嘉苑。\n\n编号：197，无症状感染者，男，威海市环翠区鲸园街道万福山庄。\n\n编号：198，无症状感染者，女，威海市火炬高技术产业开发区田和街道林海酒店。\n\n编号：199，无症状感染者，女，威海市火炬高技术产业开发区怡园街道威高花园。\n\n编号：200，无症状感染者，女，威海市环翠区羊亭镇富华苑。\n\n编号：201，无症状感染者，男，威海市火炬高技术产业开发区怡园街道高新花园。\n\n编号：202，无症状感染者，女，威海市环翠区环翠楼街道杏花街107号。\n\n编号：203，无症状感染者，女，威海市火炬高技术产业开发区怡园街道古寨东路110号。\n\n编号：204，无症状感染者，女，威海市环翠区羊亭镇富华园。\n\n编号：205，无症状感染者，女，威海市环翠区环翠楼街道世昌大道50号。\n\n编号：206，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路丽都华府。\n\n编号：207，无症状感染者，男，威海市环翠区环翠楼街道古山5巷。\n\n编号：208，无症状感染者，男，威海市荣成市人和镇康平26号。\n\n编号：209，无症状感染者，女，威海市环翠区环翠楼街道古山5巷。\n\n编号：210，无症状感染者，男，威海市环翠区孙家疃街道帝景海岸小区。\n\n编号：211，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路9号。\n\n编号：212，无症状感染者，女，威海市火炬高技术产业开发区怡园街道古寨东路丽都华府。\n\n编号：213，无症状感染者，男，威海市环翠区竹岛街道南竹岛C区。\n\n编号：214，无症状感染者，男，威海市环翠区张村镇盛德世纪新城。\n\n编号：215，无症状感染者，男，威海市火炬高技术产业开发区怡园街道古寨东路148号。\n\n编号：216，无症状感染者，男，威海市火炬高技术产业开发区怡园街道昌鸿小区。\n\n编号：217，无症状感染者，女，威海市环翠区竹岛街道塔山中路147号。\n\n编号：218，无症状感染者，男，威海市环翠区竹岛街道海天社区戚家夼。\n\n编号：219，无症状感染者，男，威海市环翠区竹岛街道海滨北路99号。\n\n编号：220，无症状感染者，女，威海市环翠区竹岛街道海滨北路99号。\n\n编号：221，无症状感染者，女，威海市环翠区张村镇盛德世纪新城。\n\n编号：222，无症状感染者，男，威海市环翠区竹岛街道恒大海上帝景。\n\n编号：223，无症状感染者，男，威海市荣成市人和镇康平南区17号。\n\n编号：224，无症状感染者，女，威海市火炬高技术产业开发区怡园街道黄家沟17号。\n\n编号：225，无症状感染者，男，威海市环翠区张村镇盛德世纪新城。\n\n编号：226，无症状感染者，女，威海市乳山市崖子镇泽科钟家村。\n\n编号：227，无症状感染者，女，威海市荣成市港湾街道映红山小区。\n\n编号：228，无症状感染者，男，威海市火炬高技术产业开发区怡园街道丽景茗都。\n\n编号：229，无症状感染者，女，威海市环翠区鲸园街道南昌街。\n\n编号：230，无症状感染者，男，威海市环翠区桥头镇河西庄村。\n\n编号：231，无症状感染者，男，威海市火炬高技术产业开发区贵和花园3期。\n\n编号：232，无症状感染者，女，威海市环翠区孙家疃街道环海路57号。\n\n编号：233，无症状感染者，女，威海市火炬高技术产业开发区田和街道古寨东路8号。\n\n编号：234，无症状感染者，男，威海市环翠区初村镇莱山村农场。\n\n编号：235，无症状感染者，男，威海市环翠区鲸园街道南昌街。\n\n编号：236，无症状感染者，女，威海市火炬高技术产业开发区田和街道金蚂蚁大厦。\n\n编号：237，无症状感染者，男，威海市环翠区竹岛街道恒大海上帝景。\n\n编号：238，无症状感染者，男，威海市环翠区羊亭镇。\n\n上述人员行程轨迹主要涉及以下地点，提醒市民关注加强防控。\n\n环翠区：大京园海鲜烧烤店（东城路）、小木屋饭店（统一路）、鹏翼超市（南竹岛）、老洪凉皮（陶家夼）、源兴东商店（四方路）、帝景海岸小区、兰亭浴池（羊亭镇）、宋氏小二哥水饺店（西北山路）、威海浴池（宝泉路）、家家悦(羊亭二店)、顶峰建筑节能工程有限公司（东城路）、意德快餐店（民主巷）、富华苑（羊亭镇）、威尚户外用品有限公司、万福山庄、景仁馅饼（西北山店）、巴黎岛美容会所（财富广场）、惠多多超市（前进街店）、尚上美术学校（华安大厦）、家家悦超市（钦村店）、大润发超市（世昌店）、南京灌汤包（新威附路）、恒大海上帝景、大润发超市（侨乡店）、小商品批发市场、大京园海鲜(张村长江街店)、家家悦超市（草庙子2店）、金蚂蚁汽车城斯巴鲁4S店、万达广场、永盛超市（台湾路）、家家悦（古寨东路店）、寻蛙来饭店（安源街）、薛记炒货（寨子店）、 威高购物广场、中海金线顶售楼处、家家悦超市（宜家花园店）、塔山早市东头彩票店、贰麻酒馆（ 威高购物广场）、舌尖派对（ 威高购物广场）、威龙传奇电玩娱乐中心（ 威高购物广场）、七公江湖菜（高山街）、博兴厨具总汇（文化中路）、海滨林场、威海水产市场、中原油田威海培训中心、隆苑丽舍小区（张村）、振华商厦、振华超市、王家村（环海路）、环球广场、滨海北路99号、世昌大道69号、大家乐商店（戚家夼）、家家悦超市（西北山路店）、中国工商银行24小时自助银行（文化中路分理处）、疯狂舞蹈艺术学校(方邻汇店)、小彩虹儿童服装店（昆明路）、时尚名流理发店（戚东夼路）、威海卫酒业（杏花街）、陈至马正宗兰州牛肉拉面（世昌大道大润发店）、洪斌肉店（羊亭镇）、中石化区第13加油站。\n\n火炬高技术产业开发区：高丽亚韩式洗浴、红盛酒店、宝山武道馆、华荣工业园、汇峰物流、铭浩租赁公司、威高血液净化公司、古寨东路110号、卧龙山庄、临朐大锅羊肉馆（潍坊路）、高新花园、燕喜堂药店（高区文化路与古寨东路交汇处路西）、创新创业基地南门（恒泰街）、祥和改衣（长福街）、家家悦（文化西路店）、麦克小熊（神道口店）、峡谷观影式足疗SPA店（文化西路）、铭德源私房菜（文化西路）、家家悦超市（科技路店）、莱山村农场（初村镇）、体育场北奥林公园东门篮球场、西河北村华荣工业园机械加工车间（科技路）、江峰农贸市场（科技路）、印刷工业园金迪铝材店（丹东路）、吉晗文具店（火炬南路）、小白杨果蔬店（盛德世纪新城东门）、一号拳馆（威高花园小区）、昂立教育阅读（威高时光城）、贝格洗衣店（古寨东路店）、徐飞修鞋店（幸福广场）、敦煌中华烤肉（山大店）。\n\n经济技术开发区：威海国际经贸交流中心、海马地毯厂、宝通4S店、九龙城广场、赵财记（九龙城店）、蒙妮坦造型(海峰路店)、悦海花园、烤肉庄园（韩乐坊店）、喜家德虾仁水饺（居然悦购店）、泊于水库、新港区以琳精密威海公司（海埠路）、中石化区第13加油站、杨家滩102号、那家烧烤（韩乐坊北）。\n\n临港经济技术开发区：上海大公馆（龙海国际附路）、喜婆婆风味饭店（丰台路）。\n\n荣成市：清华园小区（青山东路）、凤凰湖小区B区（石岛管理区）、悦澜府邸小区（石岛管理区）、百惠生态园（人和镇）、槎山石材厂（人和镇）、靖海荣华饭店（人和镇）、石岛众选口腔诊所（永安北路）、家家悦超市（渔人码头店）、果真鲜水果（渔贸路）。\n\n文登区：科莱默自动化有限公司（米山村）、王晓静口腔诊所（峰山路）、华容工业园机械加工车间（秀山路）。","publishTime":"2022-03-13 22:10:00","title":"​2022年3月12日0时至24时威海市新增报告病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/13/art_29393_2809529.html","_createTime":1647226628074,"_updateTime":1647226628074}
{"_id":"17e3426e622d709b13301cee00a66d2d","content":"2022年3月8日0—24时，威海市报告1例新冠肺炎确诊病例和13例无症状感染者。经初步流行病学调查，主要行程如下：\n\n编号17：男，无症状感染者，住火炬高技术产业开发区昌鸿小区B区（科技路与长春路）。\n\n3月1日，晚上到桢家宝二楼（东河北店）208房间聚餐。\n\n3月2日-3日，送家属去威海口腔医院北院区（海港路）上班。\n\n3月4日，下午到渊源澡塘（古寨东路）。\n\n3月5日，上午在昌鸿小区B区与一辆白色北京现代刮蹭，处理事故1小时左右。\n\n3月6日，送家属去威海口腔医院北院区（海港路）上班。\n\n3月7日，早上到西涝台乐达百货便利超市，后到蚂蚁快修汽修店（科技路东面士宁汽修对面）。\n\n编号18号：男，无症状感染者，住环翠区鲸园街道办事处苏州街10号。\n\n2月28日-3月4日，每天早上步行上学，傍晚步行放学回家。除家庭和学校外，无其他场所活动史。\n\n3月5日，家中未外出。\n\n3月6日，上午到张村体育公园图书馆，中午到张村小二哥水饺店就餐。\n\n3月7日，早上到新星幼儿园（长峰小区）做核酸检测。\n\n编号19：男，无症状感染者，住古寨东路110号楼。\n\n3月1日，上午去环翠楼公园遛弯。\n\n3月2日，威海海滨林场上班，中晚餐在单位食堂就餐，晚上居住在高角山。\n\n3月3日，上午去环翠楼公园遛弯。\n\n3月4日，下午在渊源澡塘（古寨东路）洗澡。\n\n3月5日，上午到威海海滨林场上班，中晚餐在单位食堂就餐，晚上居住在高角山。\n\n3月6日，早晨去环翠楼遛弯。\n\n3月7日，上午到渊源澡塘（古寨东路）洗澡，晚上到市立医院进行核酸检测。\n\n编号20：男，确诊病例，住环翠区新威路154号。\n\n3月1日-3月7日，生活较为规律，早上在陶瓷路站乘坐12路公交车到电视台站下车，前往火炬高技术产业开发区渊源澡塘（古寨东路）上班，傍晚乘坐12路公交车，在电视台站乘坐公交车至陶瓷路站下车，期间：\n\n3月4日，早上到塔山早市家家悦旁边馒头店买馒头。\n\n3月5日，早上渊源澡塘（古寨东路）附近商店购物，下午下班后振华洗浴取快递。\n\n3月7日，早上到塔山早市附近商店购物，中午到燕喜堂医药连锁（寨子店）买药，午饭后打车到威海市中医院急诊就诊。\n\n编号21：男，无症状感染者，住环翠区环翠楼街道同德路116号。\n\n2月28日-3月3日，住校未外出。\n\n3月4日，下午到渊源澡塘（古寨东路）。\n\n3月5日，家中未外出。\n\n3月6日，前往火炬高技术产业开发区利民医院核酸检测点进行核酸采样。\n\n编号22：男，无症状感染者，住火炬高技术产业开发区古寨东路98号。\n\n3月1日，上午到锦源装饰材料店，后到威海市天骏装饰有限公司上班。\n\n3月2日，上午到营创美域焊高店采购，后到名流南方五金采购，下午到万家疃家家悦（佩戴口罩）购物。\n\n3月3日，上午到公司上班，中午在锦源装饰采购，后在名流南方五金采购，傍晚万家疃市场买菜。\n\n3月4日，上午到公司上班，后到大光辉优胜五金采购，后到江家寨农副市场；下午到居委会买保险，后到渊源澡塘（古寨东路）洗澡。\n\n3月5日，上午到公司上班，后到德一五金店，后去钦村集市。\n\n3月6日，上午到公司上班，中午到五楼美食广场在虎丫炒鸡店就餐，下午到海西头村，后到公司。\n\n3月7日，早上到公司上班，后到市立医院做核酸检测；中午到社区诊所，后骑车回家未外出。\n\n编号23：男，无症状感染者，住环翠区宅库花园。\n\n3月1日，早上到一二三计算机科技有限公司（乐天双子楼）上班，中午回家吃饭，下午到公司上班，傍晚到家家悦(宅库店)和牡丹花园小区后，返家未外出。\n\n3月2日，早上到公司上班，中午到明鼎包子(长峰店)吃饭，中午到长青财富大厦并返公司上班，下班后到牡丹花园小区，回家后未外出。\n\n3月3日，早上到公司上班，中午在张亮麻辣烫（乐天双子楼）吃饭，傍晚到居然悦购3楼一郎烤肉自助店就餐。\n\n3月4日，上午到公司上班，中午在公司吃饭，傍晚下班回家未外出。\n\n3月5日，上午到公司上班，中午回家吃饭，傍晚下班回家未外出。\n\n3月6日，上午在家未外出，中午到居然悦购二楼买男装，回家后未外出。\n\n3月7日，上午在家未外出，下午被转运隔离。\n\n编号24：女，无症状感染者，住环翠区嵩山街道宅库花园。\n\n3月1日，早上送孩子去新星幼儿园（长峰小区），下午坐92路公交车接孩子回家。\n\n3月2日，早上送孩子去新星幼儿园（长峰小区），到威海市商业银行后回家，下午坐92路公交车接孩子回家。\n\n3月3日，早上送孩子去新星幼儿园（长峰小区），乘坐12路公交车到达青苗语录康复中心，下午坐92路公交车接孩子回家。\n\n3月4日，早上乘坐53路车（宅库站到大润发站）到春苗雨露康复中心上课，后乘坐41路公交车（兰花办公用品站-长峰站）。下午到新星幼儿园接孩子，后乘坐92路公交车（长峰站-宅库站）下车，到家后未外出。\n\n3月5日，家中未外出。\n\n3月6日，中午骑电动车到经济技术开发区居然悦购买衣服。\n\n3月7日，家中未外出。\n\n编号25：男，无症状感染者，住环翠区嵩山街道宅库花园。\n\n3月3日，家中未外出。\n\n3月4日，早上前往新星幼儿园（长峰小区），下午回家未外出。\n\n3月5日，家中未外出。\n\n3月6日，中午前往经济技术开发区居然悦购2楼，后返回家中未外出。\n\n3月7日，家中未外出。\n\n编号26号:男，无症状感染者，住环翠区嵩山街道石榴花园。\n\n2月28日，晚上到统一路顺心烧烤店就餐，后到经济技术开发区高丽亚洗澡，后回家未外出。\n\n3月1日，早上到宅库老台门包子买早饭，中午到长峰萌萌包子铺买饭，下午到长峰货运市场。\n\n3月2日，上午到文笔峰祠堂，后到嵩山社区采核酸。\n\n3月3日，下午到即墨鼎信水果市场进货，后到淮南牛肉汤就餐。\n\n3月4日，中午到宅库凯佳汽车养护中心，后到宏方酒店就餐，后到文登区桑葚采摘园进货。下午到码头小学，之后到水湾饭店就餐。\n\n3月5日，上午到温泉批发市场和南曲阜一汽奔腾汽车院内拿货。下午到四方路有鲜食间，后在四方路菜店和向阳小区南面家家悦超市买菜。\n\n3月6日，早上到文登区采摘园进货，后四方路有鲜食间拿货。下午到华夏西面广场摆摊。\n\n编号27：男，无症状感染者，住火炬高技术产业开发区田和街道古寨东路374号。\n\n3月1日-3月3日，上午到中原油田威海培训中心上班，中午到单位食堂就餐，下午返家后未外出。\n\n3月4日，上午在单位，下午到渊源澡塘（古寨东路），晚上到火炬高技术产业开发区海水浴场铭德园饭店就餐。\n\n3月5日，下午到火炬高技术产业开发区群艺车管所宝嘉汇商场，后到喜雨顶居委会楼上超市。\n\n3月6日，早上到西门水产市场。\n\n3月7日，上午到单位上班，中午单位食堂就餐，下午到渊源澡塘（古寨东路），晚上自驾到威海市立医院采集核酸。\n\n编号28：男，无症状感染者，住环翠区华夏城百合花园21号楼。\n\n3月1日，上午去单位中原油田威海培训中心上班，下午去海源公园，晚上到满多邻炸酱面（火炬高技术产业开发区）就餐、欧乐坊夜市、欧乐坊商场。\n\n3月2日，上午去单位上班，中午送一名同事去戚家庄家，晚上去祥云消防主题公园。\n\n3月3日，上午开车去单位上班，中午去北竹岛中信银行，晚上在自家小区附近散步。\n\n3月4日，上午开车去单位上班，下午去苏宁陈至马拉面吃饭，晚上去寨子大润发、鲸园尊辉药店、海港公园。\n\n3月5日，上午去文化中路中信银行办理业务，晚上去孙家疃金海雅阁酒店、千海鱼饭店（火炬高技术产业开发区）。\n\n3月6日，早上在西北山景仁馅饼吃早餐，后到单位上班，下午到长峰市场买菜后，晚上到祥云消防主题公园后回家未外出。\n\n3月7日，早上开车去单位上班，中午去长峰市场买菜，下午去奶奶家（百合花园）吃饭，晚上在奶奶家附近散步约1小时。\n\n编号29：女，无症状感染者，住环翠区环翠楼街道同德路。\n\n3月4日，下午到威海市第二实验小学接孩子，回环翠区环翠楼街道同德路父母家吃晚饭，回家后未外出。\n\n3月5日，上午未外出，中午到父母家吃饭，下午到财富广场，晚上在父母家吃完饭后返家未外出。\n\n3月6日，早上到瑞思英语(威海财富广场中心店)，后到威海市气象局门口传达室取快递，中午到瑞思英语接孩子后回到父母家中，下午到Master街舞连锁(市区店)，傍晚返家未外出。\n\n3月7日，早上到威海市第二实验小学送孩子，后去威海市气象局上班。中午在单位食堂就餐，下午与同事驾车到环翠区皓刚贸易商行，到高区利民医院核酸采样，晚饭后返回未外出。\n\n编号30：男，无症状感染者，住环翠区鲸园街道办事处苏州街10号。\n\n3月1日，上午到中原油田威海培训中心上班，中午食堂就餐，晚间前往海港公园锻炼跑步。\n\n3月2日，上午上班，中午到戚谷疃红高粱酒坊买酒。\n\n3月3日，上午上班，中午食堂就餐，后到张村水缘金座小区；下午去高铁北站汽车检测。\n\n3月4日，上午上班，中午食堂就餐，下午在家未外出。\n\n3月5日，在家未外出。\n\n3月6日，上午到张村水缘金座，中午到小二哥水饺店就餐，后到快递点（今至易购）拿蔬菜。\n\n3月7日，上午上班，中午食堂就餐，后到达张村水缘金座楼。","publishTime":"2022-03-09 14:41:00","title":"威海市新冠肺炎确诊病例和无症状感染者行程轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/9/art_29393_2808415.html","_createTime":1647145115791,"_updateTime":1647145115791}
{"_id":"41ae62ef622eaf420c34d6842dd7d44d","content":"2022年3月13日0时至24时，全市报告新增本土无症状感染者35例，其中环翠区32例、荣成市2例、乳山市1例。新增境外输入无症状感染者3例，其中环翠区2例、文登区1例，均为韩国输入。\n      2022年3月13日0时至24时，全市报告本土无症状感染者转为确诊病例1例，为环翠区1例。\n      截至2022年3月13日24时，全市现有本土确诊病例26例、本土无症状感染者247例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。","publishTime":"2022-03-14 08:11:00","title":"2022年3月13日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/14/art_29393_2809546.html","_createTime":1647226690598,"_updateTime":1647226690598}
{"_id":"d2fe6f206233e1cb004f7bb66d8b11ce","content":"时　　间：2022-03-17 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十一场新闻发布会。\n\n发  布 人：威海市政府副市长  邓勇\n\n                 团市委副书记  李正\n\n                市民政局四级调研员  秦之江\n\n                市疾控中心副主任  李刚\n\n                环翠区政府副区长  崔军强\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第11场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，团市委副书记李正，市民政局四级调研员秦之江，市疾控中心副主任李刚，环翠区政府副区长崔军强。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n3月16日0时至24时，威海市新增本土无症状感染者50例。截至16日24时，全市累计报告本土确诊病例49例、无症状感染者338例。\n\n昨天新增的阳性人员集中在高新区和环翠区。我们继续按照“分级分区管控+综合分类施策”的策略，依据疫情风险程度，实施精细精准防控。\n\n核酸筛查进一步聚焦，把检测力量更多倾斜到风险相对较高的区域，对管控区按单人单管采样，提高筛查质量和效率。对封控区、管控区严格筛查，确保不漏一户、不落一人。对“应检尽检”重点人群，扩大检测范围，加密检测频次。希望广大居民配合工作人员工作，做好排查登记、核酸检测等工作。\n\n加强隔离场所规范管理，严格规范设置“三区两通道”，严防交叉感染。加强对新增隔离场所督促指导，发现问题及时整改，加大各方面保障力度。\n\n着力保障群众生活和看病就医需求，加强商超物业对接、门店小区接力，并协调志愿者参与生活物资保供工作，将生活必需品及时配送到每个家庭。特别是实行封闭管理的区域，明确专人负责生活物资的购、配、运，对老年人、儿童、孕产妇以及基础病等特殊患者，全力保障其就医需求。同时，加强市场监管，严厉查处哄抬价格、扰乱市场等行为。\n\n针对本轮疫情的新规律新特点，坚持点上严控、面上严防、源头深挖，保障资源、落实责任，从严从紧、抓细抓实疫情防控各项工作，争取尽快实现社会面动态清零。\n\n我先介绍这些。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：核酸检测作为一种有效的筛查手段，在疫情防控中发挥了重要作用。请问混管和单管采样的区别是什么？单管的检测精准度是不是更高？速度是不是更快？\n\n李刚：最近，我们也关注到很多市民在咨询核酸检测单管采样和混管采样的区别问题。其实单管采样检测，即将一个人的标本放入1个采集管中进行检测；混合采样检测，就是将多人的样本，集合于1个采集管中进行检测。常用的有5混1，10混1。混检是对人群大样本筛查时常用的检测方法，特别在人群总体阳性率较低时更为适宜。混检中一旦发现阳性，将会立即对该管内同批混采的全部受试者暂时单独隔离，并重新单管复核，再确定这些人当中到底谁是阳性；如果检测结果是阴性，就意味着混检人员全部是安全的，这样可最大限度地提高检测效率，不会出现漏检、错检等问题，是符合国家防控方案规定和要求的。\n\n一般来说，单管检测主要针对重点人群，比如密接、次密接、封控区和管控区等人群，这样可以直接锁定感染者，精准度较高。\n\n至于单管检测速度是不是更快？其实，单检和混检，只是采样方法不同，在检测方法一致的情况下，出结果时间是一样的。在这里强调下，混检结果不作为最终确诊依据，在不增加人力物力的情况下，混检可以使日检测能力提高5倍或10倍，从而大大节约了社会成本，目前已经成为疫情防控的常规筛查手段。谢谢。\n\n记者：养老服务机构、儿童福利机构、救助管理站等民政服务机构是疫情防控的重点场所，尤其是老年人和儿童，他们自身抵抗能力、防护能力相对较低需要特殊照顾，请问我们是如何关爱和服务保障这些特殊群体的？\n\n秦之江：本轮疫情发生以来，全市各级民政部门始终把“一老一小”的疫情防控工作，摆在民政服务机构最突出的位置，精准防控，多措并举，坚决筑牢民政服务机构疫情防控安全网。主要做了三方面工作：一是严格落实封闭管理措施。自3月7日以来，全市养老服务机构、儿童福利机构实行全封闭管理，严格落实只出不进、人员防护、内部管控等6大方面32条疫情防控措施，暂停外来人员入院的一切活动，并制定专案解决老人和儿童的临时就医需求，确保民政服务机构人员安全。二是扎实做好服务关爱工作。封闭期间，各级民政部门及时协调大型商超、连锁药店为机构集中配送生活物资和急需药品，协调医护人员上门为机构老年人、儿童加密核酸检测。加强对机构老年人、儿童封闭管理期间的心理疏导，各类养老服务机构利用视频、电话等方式为老年人与亲属提供亲情化沟通服务，纾解焦虑恐惧情绪。儿童福利机构工作人员陪同孩子们一起上网课，辅导课后作业，全力保障儿童身心健康。三是加大救助保障力度。流浪乞讨救助管理机构畅通24小时求助热线，按照“应救尽救”要求，对流浪乞讨人员及时收住并安排在独立区域隔离观察不少于14天，提供个性化亲情服务。全市6012349养老和便民服务热线，创新“居家连线”模式，对特殊困难群众及时做好疫情防控提醒和关爱服务等工作。\n\n借此机会，真诚感谢广大市民对我们在疫情防控期间封闭管理工作的理解和支持，我们将竭尽全力确保机构内的人员平稳地度过这段特殊时期。谢谢。\n\n记者：疫情发生以来，我市学校暂停了线下教学，开展线上学习，部分家长反映学生出现焦虑情绪。我们了解到团市委组织开展了线上心理疏导，请介绍一下有关情况。\n\n李正：我市本轮疫情发生以来，总体来看，广大青少年的心理健康和精神状态平稳。但是，我们也了解到有少数青少年，特别是有升学压力的同学会产生一定的心理焦虑。对此，团市委开展了一些工作：一是广泛开展了线上心理辅导。我们会同教育局等部门引导全市11所高校以及180余所中小学校开展疫情防控心理辅导，聘请心理辅导专家录制专门的辅导课程和微视频，关注疫情期间青少年的心理健康。目前，各高校、中小学学生的情绪总体稳定。二是主动对接重点人群。对集中隔离点青少年学生、高中毕业班学生、农村留守儿童等重点开展线上心理疏导，讲解疫情期间的心理调适、学习规划和时间管理方法。另外，针对部分抗疫一线工作人员子女无人照顾的情况，我们组织山东大学（威海）学子为孩子们提供线上课业辅导和心理疏导，目前已结对辅导300余人，解决了抗疫工作人员的后顾之忧。三是设置心理辅导专线。开设了12355心理辅导热线，聘请5名专业心理咨询师全天接听热线电话，一对一的进行心理疏导。自3月8号以来，累计辅导青少年心理问题个案30余件。\n\n此外，团市委还发布《“青”力而为，共同战“疫”》倡议书，持续发动各级团组织、团干部、广大团员青年，充分动员青年企业家、青年文明号、青年突击队、青年志愿者等“青”字号群体，在党委政府的领导下,充分发挥生力军和突击队作用，科学有序助力疫情防控工作。\n\n记者：疫情发生以来，有些外地人员滞留威海，我们也看到网上有热心市民关爱外地滞留人员的新闻报道。请问有没有妥善安置外地滞留人员的措施？目前外地滞留人员安置、返程情况是怎样的？\n\n崔军强：大家好！下面，我回答一下我区关于疫情发生以来对外地滞留人员采取的保障措施。\n\n自本次疫情发生以来，部分外来人员滞留在了环翠区，经区公安部门及各镇街摸排，共涉及全区238家宾馆、酒店、旅店，共计1232人。在这一特殊时期，环翠区高度重视该群体保障工作，将外地滞留人员当做“环翠人”开展全程服务。\n\n生活保障方面，我区第一时间对涉及滞留人员酒店保持运行所需物资进行了摸排，对蔬菜、防疫物资等进行动态补充，确保所在酒店能够保持运行；针对个别无餐食服务的小型旅店，由区疫情防控指挥部物资保障组直接牵头，统筹做好每日三餐配送；针对滞留人员药品、日用品等个性化需求，由所住宾馆每日统计，报所在社区统一订购，并由志愿者进行上门配送。健康保障方面，通过社区网格化管理体系，将滞留人员全部纳入我区核酸检测范围，目前已开展7轮，并组织酒店每日严格对照有关标准开展环境消杀，确保滞留人员身体健康。返程方面，鉴于当前疫情防控形势，尽最大可能防止疫情交叉感染，保护好大家的身体健康，我们建议大家非必要不离威，确有需要的可随时向所居住酒店反映，按规定程序研判审批。\n\n最后，也借此机会向滞留在环翠区的外来人员说一声谢谢！感谢大家对环翠区抗疫工作的支持配合，谢谢大家！\n\n主持人：现场提问就到这里。关于我市疫情防控最新进展，我们将及时向社会发布。\n\n今天的发布会到此结束，感谢大家！","publishTime":"2022-03-17 18:58:41","title":"http://wsjkw.weihai.gov.cn/art/2022/3/17/art_29393_2810759.html","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/17/art_29393_2810759.html","_createTime":1647567307846,"_updateTime":1647567307846}
{"_id":"d4107ab1623278000018b3bb543949c6","content":"2022年3月16日0时至24时，全市报告新增本土无症状感染者50例，均在环翠区。新增境外输入无症状感染者1例，在文登区，为韩国输入。\n\n2022年3月16日0时至24时，全市报告本土无症状感染者转为确诊病例6例，均在环翠区。\n\n截至2022年3月16日24时，全市现有本土确诊病例49例、本土无症状感染者338例。全市现有境外输入确诊病例5例、境外输入无症状感染者23例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-17 07:51:19","title":"2022年3月16日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/17/art_29393_2810506.html","_createTime":1647474688067,"_updateTime":1647474688067}
{"_id":"807102f66231e4a6000ac2e23263d155","content":"时　　间：2022-03-15 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第九场新闻发布会。\n\n发  布 人：威海市政府副市长  邓勇\n\n                市妇联副主席  胡晓燕\n\n                市民政局副局长  刘杰\n\n                市邮政管理局副局长  王建东\n\n                市立第三医院心理咨询科主任  杨延\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第九场新闻发布会，通报我市疫情防控工作最新情况，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，市妇联副主席胡晓燕，市民政局副局长刘杰，市邮政管理局副局长王建东，市立第三医院心理咨询科主任杨延。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n一、最新病例情况\n\n3月14日0时至24时，全市新增本土无症状感染者43例。截至14日24时，全市累计报告本土确诊病例36例、无症状感染者280例。确诊病例和无症状感染者都在定点医院隔离治疗和隔离观察，病情都比较平稳。\n\n二、工作开展情况\n\n目前，中心城区已完成五轮重点区域人员筛查，文登区、荣成市、乳山市、南海新区也至少完成一轮重点区域人员筛查，这样就实现了核酸筛查全域全覆盖。从患者分布看，确诊病例和无症状感染者主要集中在环翠区、高新区。\n\n基于疫情的分布特点和形势分析研判，今天上午省市疫情处置工作现场指挥部召开疫情处置视频调度会议，决定采取“分级分区管控+综合分类施策”的策略，在严格落实防范区和封控区、管控区各项防控措施的基础上，在坚持大目标、大方向、大原则的前提下，分类施策开展重点区域人员筛查。总的目标是坚决守住不出现疫情规模性反弹的底线，争取尽快实现社会面动态清零。\n\n要实现这个目标，当务之急是把现实的风险源、潜在的风险源尽快找出来、挖出来，重点区域人员筛查的质量和效率至关重要。相关工作人员将综合运用大数据比对结果，对重点人员逐一抓好核酸筛查工作的落实，确保不落一户、不漏一人，请广大居民理解和支持，自觉配合核酸筛查工作。\n\n三、下步工作打算\n\n疫情防控是场大仗、硬仗，我们将继续坚持从严从紧、从细从实贯彻习近平总书记重要指示要求，全面落实省委、省政府的各项部署，采取更加迅速、更加果断、更加有针对性的措施。一是突出抓点，扎实做好风险人员管控、重点区域人员筛查、隔离点及定点医院服务管理、医疗救治等工作，加快甄别排查传染源。二是突出抓面，强化全域管控，全面控住重点区域、重点场所，加密重点人群检测频次。三是突出抓源头，坚持人、物、环境同防，强化优化外来一般物品防控措施，严防疫情输入传播风险。四是突出抓资源保障，增加隔离设施、定点医院，提升核酸检测能力，增加防疫物资、药品储备和生活物资供应。五是突出抓责任落实，把责任分解到岗位、落实到人头，确保每项工作、每个环节都有人抓、有人管，形成齐抓共管合力。我先介绍这些情况，谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：本轮疫情发生以来，社区工作者、网格员日夜奋战在抗疫一线，发挥了重要作用，请介绍一下具体情况。\n\n刘杰：感谢您的关注！阻断社区传播是疫情防控的重中之重。连日来，全市社区工作者、网格员坚守一线，同公安干警、医务工作者、物业人员、下沉干部、志愿者等一道，认真落实党委、政府的决策部署，夜以继日、连续奋战，不辞辛劳、甘于奉献，组织动员广大居民守望相助、齐心协力抗击疫情。重点工作有三个方面：一是组织核酸采样。全面排查掌握社区居民信息，通过社区微信群、电话告知、大喇叭喊话等方式，把核酸采样安排通知到每户每人，做到应检尽检、不漏一人。科学设置布置核酸采样点，组织维护现场秩序，落实分批分次等要求，确保规范安全、高效有序。二是做好社区管理。把封控管控、主动报备等疫情防控要求及时传达到居民，并耐心做好宣传解释工作；实行小区内不间断巡查，对进出人员、车辆严格把关，引导居民提高防护意识，以实际行动服从服务疫情防控大局。三是服务保障居民生活。及时了解居民需求，对接定点供应商家，帮助订购食品、药品、日用品等物资，按照就近便利原则，配送到物业服务点或社区指定地点进行分发；对老人、残疾人、孕产妇等行动不便人员和封控区居民实行上门服务，尽最大努力降低疫情对居民生活的影响。\n\n记者：我们注意到，在这次疫情中有很多女性参与到了疫情防控一线工作中，能做个简要介绍吗？\n\n胡晓燕：疫情发生以来，市妇联面向全市发布《致全市各级妇联组织、广大妇女和家庭的倡议书》，号召全市各级妇联组织、广大妇女和家庭积极作为，以实际行动为打赢疫情防控遭遇战、阻击战做出贡献。全市广大女性医护工作者、机关女干部、基层妇女工作者、网格员、巾帼志愿者、妇女群众等闻令而动、遵令而行，积极投身疫情防控工作中，她们舍小家顾大家，做了大量工作，以女性特有的坚毅和韧性，在医疗救治、人员排查、社区防控、物资保障、防疫宣传、值班值守等联防联控的第一线、最前沿发挥了“半边天”作用。她们当中有“入党誓词说出来，就像钉子一样钉在地上”的女基层工作者，有“为行动不便老人跪着在炕头上完成采样任务”的女医护人员，有拄拐上阵参与防疫的女社区书记，有保证城市平稳运转坚守岗位的女职工，有穿“大白鸭”卡通服陪小朋友做核酸的女性志愿者等等。\n\n为了做好女性特殊困难群体帮扶工作，市妇联建立12338服务热线24小时值班工作机制，将热线服务由传统的法律咨询拓展到孕产妇等困难群体帮扶和心理咨询辅导。在困难群体帮扶方面，积极对接疫情防控指挥部，在物资供应、和医疗救助方面建立联动机制，畅通工作渠道，做好女性特殊困难群体帮扶工作。在心理疏导方面，利用12338热线帮助解决生活、工作、婚姻关系等方面的心理困扰。保证服务热线24小时畅通，切实为妇女群众排忧解难，为抗击疫情贡献力量。\n\n记者：因疫情防控需要，有些人员已经被隔离了较长时间，请问如何对他们进行心理疏导？\n\n杨延：隔离期间部分人群可能出现恐慌、焦虑、失眠、躯体不适等一系列心理失衡的表现，这都是正常的心理应激反应。\n\n心理干预的重点是重建内心的稳定感、增加对未来的确定感。在与隔离人员的沟通交流中，要善于运用积极语言进行正面暗示，多使用直接、肯定的句式，让他们重新建立战胜病毒的信心；在行为方式上，鼓励他们制定一个隔离期生活计划表，把吃饭、休息、学习、运动、娱乐都固定好时间，每日有事可做，让规律的生活带来心理上的秩序感；在生活态度上，引导他们不过分关注疫情讯息，一旦出现负面情绪，可以通过深呼吸、放松练习等，把注意力转移到当下。另外，隔离人员也要加强与亲人、朋友交流，互相鼓励、支持，能够减少孤独感，增加踏实感。最后，威海市立三院、市精神卫生中心也在第一时间开通了24小时心理援助热线5960166，如果大家有需要，可以寻求专业人士帮助。\n\n记者：近期，有不少网友咨询快递停运情况，请问快递派送业务什么时候能够恢复正常？能否介绍一下？\n\n王建东：为迅速阻断疫情传播，全力保障人民群众生命安全，威海邮政快递业坚持人民至上、生命至上，坚持底线思维，全面落实疫情防控工作总体要求，目前快递企业暂时停运。因受疫情影响，不能为广大市民朋友提供正常的邮件、快件寄递服务，请广大市民朋友予以理解。\n\n目前根据疫情防控要求，快递人员还不能正常派送快递。这期间，若您的邮件、快件尚未发出或尚未抵达威海市区，请广大市民朋友根据实际情况，网上申请退回或另行约定发件时间，对不需退回和无法退回滞留在快递企业、网点的邮件快件，邮政、快递企业会按要求对邮件、快件外包装的表面进行喷洒消毒，确保邮件、快件安全。\n\n关于网友关注的快递业务恢复的具体时间问题，需要按照全市疫情防控工作的统一部署来安排。我们将按照统一部署，第一时间组织各邮政、快递企业有序复工复产。对抵威邮件快件、邮件快件运输车辆、邮件快件处理场所及末端网点实施全面消杀，并严格执行员工“戴口罩”“勤洗手”“测体温”“不聚集”“一米线”等基本健康防护措施，实行“持健康码上岗”，坚决做到“人码合一”，保障邮件、快件安全有序投递，满足人民群众的用邮和生活需求。 此外，为了广大市民朋友们的安全，请大家在收取快递时加强个人防护，记住“做防护、少接触、消包装、清手部”这12字口诀，安全收取快递。\n\n主持人：现场提问就到这里。近一段时间以来，广大的医护人员、社区工作者、基层干警、志愿者，还有一线媒体记者等等，都义无反顾奋战在疫情防控最前沿，广大市民的理解和支持，更给予了威海战“疫”的强大支撑力量。众志成城克时艰，相信在全社会的共同努力下，一定能尽快打赢这场疫情防控战。\n\n今天的发布会到此结束，感谢大家！","publishTime":"2022-03-15 18:59:17","title":"威海市召开疫情防控第九场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/15/art_29393_2810004.html","_createTime":1647436966129,"_updateTime":1647436966129}
{"_id":"82afc00a623a5d6100df28b204dcc477","content":"2022年3月22日0时至24时，全市报告新增本土无症状感染者4例，均在环翠区。\n\n2022年3月22日0时至24时，全市报告本土无症状感染者转为确诊病例1例，在环翠区。\n\n截至2022年3月22日24时，全市现有本土确诊病例57例、本土无症状感染者418例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-23 07:35:56","title":"2022年3月22日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/23/art_29393_2812366.html","_createTime":1647992161323,"_updateTime":1647992161323}
{"_id":"617ef50c622eaec40b6b041174b8348b","content":"时　　间：2022-03-13 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第七场新闻发布会。\n\n发  布 人：威海市政府副市长  邓勇\n\n                市卫生健康委新闻发言人  杨飞\n\n                市疾控中心副主任   李刚\n\n主持人：各位媒体朋友，大家下午好！欢迎参加市政府新闻办新闻发布会。今天，我们召开第七场新闻发布会，通报我市疫情防控工作最新情况，并就大家关心的问题回答记者的提问。出席今天发布会的是威海市政府副市长邓勇，市卫生健康委新闻发言人杨飞，市疾控中心副主任李刚。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。这段时间，面对突如其来的疫情，在社会各界和广大居民的支持下，全市上下迅速凝聚起强大的抗疫力量，确保了疫情防控工作有力有序有效推进。下面，我向大家简要介绍疫情防控的进展情况。\n\n一、最新病例情况\n\n3月12日0时至24时，威海市新增本土确诊病例5例，其中环翠区1例、荣成市1例、高新区3例；无症状感染者74例，其中环翠区30例、荣成市3例、乳山市1例、高新区38例、经开区2例。截至12日24时，全市累计报告本土确诊病例25例、无症状感染者213例。\n\n二、工作开展情况\n\n现在每天排查出的每一例确诊病例和无症状感染者都是威海大家庭的一员，我们将全力救治，请大家放心。目前，所有确诊病例、无症状感染者均已转运至定点医院，在专家组的指导下，按照“一患一策”原则，实施分层分类救治，对高龄、有基础疾病的患者和不同诊断分型患者采取了不同救治策略。绝大多数患者都是轻型、普通型，病情都比较平稳。\n\n为在最短时间内切断传播链、扑灭疫情，实现社会面动态清零，3月9日至11日，在中心城区实施了三轮重点区域人员筛查。12日，又启动了相关区市重点区域人员筛查。今天在中心城区又开展了新一轮的重点区域人员筛查。另外，驻威11所高校在校师生也进行了核酸检测，并采取有力措施坚决防范高校发生疫情。有效遏制疫情在社区扩散和蔓延，对于疫情防控至关重要。根据疫情传播风险，我们每天都在实时更新管控区域，对不同区域采取了有针对性的防控措施。请广大市民遵守相应的防控政策。同时，我们积极做好流调溯源和管控。坚持边管控、边筛查、边隔离，全面排查密接、次密接和重点人群，全部落实相应防控措施，及时遏制疫情蔓延。对新增报告病例情况及轨迹，第一时间通过市政府门户网站、威海发布公众号等渠道发布。\n\n作为沿海开放城市，我市拥有众多口岸通道，对外经贸文化交流活跃，外防输入的压力比较大。我们全面加强了口岸的闭环管控，坚持人、物、环境同防，对入境旅客、货物、机组、船员实行从国门到家门的全程闭环管理，对境外来威“跨快邮”加强全链条管控。对高风险岗位人员实施高标准个人防护，核酸检测做到应检尽检，坚决堵住外防输入的口子。物资保障是我们每天开展的一项重点工作，我们发动相关企业，全力做好医疗物资和居民生活必需品保供和配备工作，目前物资储备充足，可以满足日常供应，可根据居民需求迅速调配货源。同时及时掌握重点防疫物资生产和流通企业原材料、生产、库存等情况，协调解决生产经营中的实际困难，保障重点保供企业有序生产运营。\n\n三、下步工作打算\n\n当前，疫情防控形势依然复杂严峻，我们将坚决扛牢疫情防控责任，从严从紧落实各项防控措施，确保各风险人员风险点管控到位，尽快实现社会面动态清零，不发生外溢风险。一是进一步做好重点区域人员筛查，力争尽快摸清疫情底数，切断传播链。二是全力做好患者医疗救治，保障群众生命健康安全。三是强化社会面管控，加强重点人群和重点场所防控，提升隔离场所规范化管控水平，防范疫情传播潜在风险。四是继续做好流调，严格密接、次密接追踪和核酸检测，同步做好通报协查，防止疫情外溢。五是织密口岸疫情防控网，持续抓好外防输入工作。六是强化物资供应保障，做好生活物资、防护物资的储备、生产、保供，做好关系城市运转的水电气暖、垃圾清运等相关工作，保障群众生活和社会稳定。我先介绍这些情况，谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，开始提问环节，请提问前通报所在新闻单位名称。好，现在开始提问。\n\n记者：我市自本轮疫情出现以来已有一周的时间了，请问目前确诊病例和无症状感染者的身体状况如何？采取了哪些治疗措施？\n\n杨飞：截至目前，本轮疫情累计报告的病例均集中在定点医院接受隔离治疗。新冠病毒肺炎的治疗措施，主要分为一般治疗和重型、危重型病例的治疗。一般治疗包括卧床休息，加强支持治疗，保证充分热量，注意水电解质平衡，维持内环境稳定，密切监测生命指征、指氧饱和度等，并且根据病情监测血常规、尿常规、CRP、血生化指标、凝血功能、动脉血气分析、胸部影像学等情况，及时采取抗菌治疗、氧疗等措施，避免盲目和不恰当的使用抗菌药物。对于重型、危重病例的治疗，治疗原则是在对症治疗的基础上积极防治并发症，治疗基础疾病，预防继发感染，及时进行器官功能支持，必要时进行有创机械通气治疗。\n\n根据不同患者的不同情况，定点医院按照“一人一策”给予患者严密隔离护理、抗病毒和中西医联合方式施治，并安排心理医师及时开展心理服务援助和情绪疏导，促进患者康复。目前，我市无重型、危重病例，所有患者病情均平稳。\n\n记者：这两天核酸检测成为了百姓常聊的话题，请问我市是如何有序开展核酸检测工作的？\n\n杨飞：新冠病毒核酸检测是诊断是否感染的重要技术手段，随着我市重点区域人员筛查工作的开展，我们科学合理调配检测力量，目前，全市核酸检测机构达到31家，其中第三方检测机构2家。同时，为了保质保量、快速高效地完成重点区域的核酸采样，我们还统筹调配市级医疗机构医务人员组成900余人的市级采样队伍，科学匹配重点区域采样人员；统筹全市31家核酸检测机构的样本检测能力，加强移动检测能力配备，进一步提升检测质效，确保人员、设备匹配到位，全力保障重点区域核酸检测工作顺利开展。\n\n为了迅速全面、不漏一人地筛查出潜在风险，3月12日，我们又了启动对相关区市的重点区域人员筛查，今天我们又在主城区开展了新一轮的重点区域人员筛查。我们将根据疫情最新形势，坚持“精准且必要”，根据各地实际情况统筹安排并提前告知。请广大市民密切关注、及时参与。在此提醒广大市民到核酸点采样过程中，要遵守相关防护要求，全程规范佩戴口罩，听从现场工作人员安排，不聚集不交谈，不要触碰检测台等物品及采集人员防护服，在做好自身防护的同时，履行对他人和社会的健康责任。\n\n记者：我想问一个网民比较关心的问题，新增病例与无症状感染者的流调轨迹为何不能与当日疫情情况同步发布？\n\n李刚：按照工作流程，发现病例和无症状感染者后，我们会立即启动有针对性的流行病学调查工作。流行病学调查是一个非常科学、严谨、复杂的过程。首先，流调员要与其病例或无症状者进行沟通交谈，了解其发病前14天内的行程轨迹，也就是每天什么时间乘坐了什么交通工具？到了哪些地方？干了什么？有哪些人参加？最终，形成该病例或无症状感染者行程时间链。针对这一时间链条，我们还要与通过技术手段确定的个人轨迹进行印证，不能有盲点。其次，我们要对每一个时间点的活动进行详细调查，核实参加的人员姓名、身份证号、住址等基本信息，评估其感染风险，以确定该病例的密接和次密接。第三，对于一些公共场所，还要通过监控、支付记录等各种技术手段，查找同时间同现场的其他人员，评估这些人员的发病风险，确定是否需要采取控制措施。对于时间较长、记忆不清的，还会通过其它技术手段确认其行程轨迹。对于一些高危险场所，流调员还要到现场进行风险评估。因此，在发布当日疫情情况时，有些病例的行程轨迹还没有完全明确，一旦明确后，我们会按规定程序第一时间向社会发布。当然，未发布并不代表未采取措施。实际上，我们是边调查、边复核、边管控，以最快的速度防止疫情扩散。\n\n记者：最近有市民收到疫情防控提示短信，说可能与新冠肺炎感染者存在直接或间接接触，请问收到这个短信代表什么？市民应该怎么做？\n\n杨飞：近期有不少市民收到疫情防控提示短信，这说明根据有关大数据排查情况，您可能存在与新冠病毒感染者直接或间接接触的风险，但是在这里要说明一下，有一定的感染风险，不代表就是密切接触者和密接的密接等，所以请不要恐慌。收到短信后，为了您的健康和安全，按照《传染病防治法》《突发公共卫生事件应急条例》等法律法规规定和我市疫情防控有关要求，广大市民应配合做好以下工作：一是立即主动联系所在的社区、单位或所住宾馆，及时告知收到短信的情况，并按照要求进行流调随访，落实必要的核酸检测等防控措施。二是做好健康监测，如出现发热、干咳、鼻塞、流涕、乏力、咽痛、嗅（味）觉减退等症状，请及时就近到发热门诊就诊，途中做好个人防护。同时，如果再次接到流调电话也要积极配合，向流调人员提供真实、详细的信息。\n\n主持人：各位记者朋友，今天的提问就到这里。从媒体报道和朋友圈，每个人也都能感受到，在这场无声的“战疫”中，广大医务工作者、社区工作者等等，很多故事都令我们十分感动。相信大家心往一处想，劲往一处使，全威海人一起努力，坚持终将胜利!\n\n今天的发布会到此结束，谢谢大家！","publishTime":"2022-03-13 18:43:23","title":"威海市召开疫情防控第七场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/13/art_29393_2809521.html","_createTime":1647226564758,"_updateTime":1647226564758}
{"_id":"efbc6d716237d79200d271ff764fee31","content":"2022年3月20日0时至24时，全市报告新增本土无症状感染者9例，均在环翠区。\n\n截至2022年3月20日24时，全市现有本土确诊病例56例、本土无症状感染者411例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-21 09:40:26","title":"2022年3月20日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/21/art_29393_2811467.html","_createTime":1647826834643,"_updateTime":1647826834643}
{"_id":"d2fe6f206236931000a970f93ac1a74f","content":"时　　间：2022-03-19 下午4:00\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第十三场新闻发布会\n\n发  布 人：威海市政府副市长  邓勇\n\n                市政府副秘书长  尹兴山\n\n                市委组织部副部长  刘金军\n\n                市商务局党组成员、二级调研员  刘秀景\n\n                市农业农村事务中心副主任  王全\n\n主持人：各位媒体朋友，大家下午好！感谢参加市政府新闻办新闻发布会。今天，我们召开第13场新闻发布会，通报我市疫情防控工作最新进展，并就大家关心的问题回答记者提问。出席今天发布会的是威海市政府副市长邓勇，市政府副秘书长尹兴山，市委组织部副部长刘金军，市商务局党组成员、二级调研员刘秀景，市农业农村事务中心副主任王全。首先，请邓勇副市长介绍我市疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。下面，我向大家简要介绍疫情防控的进展情况。\n\n3月18日0时至24时，威海市新增本土无症状感染者26例。截至18日24时，全市现有本土确诊病例53例、本土无症状感染者394例。\n\n从本轮疫情走势看，我市单日报告阳性患者峰值出现在3月11日、12日，近几天新增患者数量仍有小幅波动，但总体上呈下降态势。从患者分布情况看，新增病例均来自隔离管控人员，全部集中在高新区、环翠区。经过多轮筛查，全市防范区内已经连续4天没有阳性病例，疫情处置成效进一步巩固。但也要看到，管控区内还有新增阳性病例，依然存在传播风险，疫情防控形势依然严峻复杂，不能有任何麻痹思想、厌战情绪、侥幸心理、松劲心态。\n\n昨天，省市疫情处置工作威海指挥部会议暨市委常委会扩大会议召开，传达学习习近平总书记在中共中央政治局常务委员会会议上的重要讲话精神，传达省委常委会会议部署要求，研究全市疫情防控形势，要求争分夺秒、全力以赴，从严从紧、抓细抓实疫情防控各项工作。\n\n聚焦聚力新增患者集中的高新区和环翠区，统筹调配全市人员、物资、隔离场所，集中力量打歼灭战。坚持点上严控、面上严防、源头深挖、保障资源、落实责任，各项工作提速、提质、提效，争分夺秒与病毒赛跑，尽快把潜在的风险筛查出来、管控起来，坚决守住不发生规模性反弹的底线。\n\n按照“分区分级管控+综合分类施策”的策略，进一步落实常态化防控措施。强化口岸疫情防控工作，完善非冷链国际输入物品防控措施，筑牢外防输入防线。严格落实重点人群随访检测，发挥各级医疗机构和药店“探头”作用，扩围定期检测的重点人群，加密检测频次。加大对学校、幼儿园、医院、监所、养老院、福利院等重点部位的常态化防控，做实做细防控措施和应急预案。稳妥推进企业复工复产和社会面管控措施放开，有序恢复正常生产生活秩序。\n\n当前，我市正处在疫情防控的关键期，广大市民积极响应，无私奉献，特别是生活在封控区、管控区的市民，克服各种困难与不便，自觉配合健康管理要求，体现出顾大局、讲奉献的思想境界和牺牲精神。短暂的管控是为了确保大家的平安健康，我们唯有咬紧牙关、严防死守，坚持、坚持、再坚持，才能守得云开见日出。真诚希望广大市民朋友继续配合防控、落实要求、人人行动、家家参与，继续发扬伟大抗疫精神，铸就决战决胜疫情防控坚不可摧的人民防线。\n\n我先介绍这些情况。谢谢。\n\n主持人：感谢邓勇副市长的介绍。下面，回答记者提问，提问前请通报所在新闻单位。现在开始提问。\n\n记者：全市各级党组织和广大党员干部冲锋在前，日夜奋战在抗疫一线，发挥了重要作用，请介绍一下具体情况。\n\n刘金军：基层党组织和广大党员干部是打赢新冠肺炎疫情防控阻击战的中坚力量、骨干力量。本次疫情发生后，市委组织部第一时间发出倡议书、下发专门通知，动员全市广大党组织和党员挺身而出、冲锋在前，积极参与疫情防控工作。连日来，各级各条战线的广大党员干部带头响应号召、带头落实防控责任、带头冲锋在值班值守、卡口执勤、流调管控、测温验码、上门服务、核酸检测等防疫第一线，主动亮身份、作表率、当先锋，全力守护人民群众生命安全和身体健康。截至目前，全市共有7.2万余名党员直接参与一线疫情防控工作，建立党员志愿服务队3540多个，设立党员先锋岗、责任区6910多个，切实筑起了战“疫”的坚实堡垒，为打赢疫情防控遭遇战、阻击战提供了坚强组织保障。\n\n为充分激发广大基层党组织战斗堡垒和党员先锋模范作用，各级组织部门和行业党工委划拨专项党费1620余万元，用于慰问战斗在一线的医务工作者和党员干部，支持基层党组织开展疫情防控工作，补助因疫情致病致困的党员和群众，切实将党的关怀和温暖传递至疫情防控第一线。同时，开展“让党旗在疫情防控斗争一线高高飘扬”主题宣传，及时发现、总结疫情防控中的感人事迹和经验做法，集中展示广大党组织和党员抗击疫情的精神风貌，凝聚抗疫合力、坚定必胜信心和决心。\n\n记者：随着市民居家时间增长，除了食品之外，一些生活日用品的需求在增大，请问如何保障市民这方面的需求？如何优化流程，提高配送效率，让市民尽快获得所需物品？\n\n刘秀景：3月9日以来，我们在重点保障群众生活必需品的同时，通过实地调研、对接“12345”便民服务热线等渠道，了解到市民对日用品的需求在逐渐增加。针对这方面需求，我们采取了以下措施：一是增加了重点保供超市的数量。目前主城区开放重点保供超市达到38家，各保供超市能够及时为各自辐射社区市民提供日消耗量较大的生活用品。二是做好特殊日用品保供。我们公布了宝宝悦等母婴超市门店联系方式和服务区域，并指导宝宝悦等母婴超市，围绕市民对纸尿裤、奶粉等母婴产品的特殊需求，开通母婴用品保供绿色通道，让有需求的市民在疫情防控期间没有后顾之忧。\n\n与此同时，我们也关注到部分网友对物资保障的诉求。在这里也跟大家解释一下，因疫情防控工作需要，超市员工并不是全员上岗，部分超市员工在岗连续工作时间长、体力透支大，的确出现了配送效率低等问题。为了减少需求与供给之间的矛盾，我们在做好疫情防控工作的基础上，注重做好以下工作：一是合理调配超市上岗工作人员。协助保供企业做好员工返岗、替岗、轮岗的同时，协调志愿者参与到超市保供工作中。二是发挥好各方作用。我们还会同住建等部门协同建立保供机制，引导物业基层党组织和党员等充分发挥作用，及时提供贴心服务，特别是对困难群众和特殊群体，采取上门、电话等服务方式，帮助预订、采购和提取生活必需品，切实保障市民日常生活需求。\n\n记者：疫情期间，很多群众都通过“12345”热线咨询疫情防控政策，反映有关诉求。能不能介绍一下相关情况？针对群众诉求，“12345”热线做了哪些工作？\n\n尹兴山：疫情期间，市“12345”热线迅速响应，全员到岗，确保热线畅通高效；聚焦群众关心关注的问题，上下联动，务实处置。3月8日至18日，“12345”热线共受理群众诉求7.51万件，日均受理量增幅达到100%，其中疫情防控类诉求5.33万件，占比达到71%，主要涉及政策咨询、物资保障、交通出行、疫情线索等方面。\n\n主要抓好四方面工作：一是做好直接答复。加强与疫情防控指挥部及有关市直部门单位的沟通对接，收集整理政策信息上传知识库，便于快速解答群众诉求，诉求直办率达到79%。二是及时高效转办。对于紧急诉求，特事特办，全程跟踪；对于一般诉求，按照正常流程转办处理，优先保障疫情防控工作需要。三是当好参谋助手。做好疫情大数据分析，每天多个时段向疫情防控指挥部报送市民关于疫情诉求的整体情况、趋势变化、集中问题等，为科学决策施策提供可靠依据。四是积极解释疏导。在受理群众诉求过程中，把握主动权，当好“引导员”，积极传递党委政府战胜疫情的坚定决心和解决问题的务实举措，有效舒缓了群众情绪，切实增强了群众对疫情防控工作的理解和认可。\n\n记者：当下正处于农耕时节，请问在目前疫情形势下，我市农业农村部门在统筹做好疫情防控和农业生产稳产保供方面做了哪些安排？能否介绍一下具体情况？\n\n王全：本次疫情发生以来，全市农业农村系统主动靠前、担当尽责，党员干部参与一线防疫工作，做到疫情防控和农业生产稳产保供两手抓、两不误，为打赢疫情防控阻击战贡献“三农”力量。一是抓好春季麦田管理。当前正值小麦生产进入苗情转化升级的关键时期，尤其今年晚播麦面积占比多，苗情整体偏弱，农技专家提出因地因苗，分类科学施策，出台了《2022年小麦春季田间管理技术指导意见》，鉴于目前疫情防控要求，充分利用电视、电话、微信、农技大讲堂等线上途径，开展技术培训30余次，技术咨询200多次，确保农业生产不松劲、农事不耽搁。密切关注天气变化，落实各项防灾减灾措施，疫情期间发布土壤墒情、病虫监测情报6期，防范应对春季干旱、“倒春寒”和病虫草害，打好夏粮丰收基础。二是抓好“菜篮子”产品稳产保供。建立蔬菜、肉、蛋重要农产品日报、周报制度，落实属地责任，确保辖区内蔬菜、畜产品和水产品生产供应稳定。目前，全市每日肉、蛋、奶和蔬菜生产量分别为400吨、370吨、100吨、220吨，可以满足市场日常需求。协调公安、交通部门为饲料兽药、畜禽屠宰企业等农业生产经营主体发放通行证41张，引入各类饲料100余吨，跨区调运生猪及产品10吨，解决生产原料短缺问题。三是抓好农产品产销对接。积极应对疫情对我市农产品销售带来的不利影响，加强与家家悦等商场超市对接，提供农产品供求信息，畅通销售渠道。另一方面，广泛动员社会力量，采取社区团购、专人定点统一运输方式，销售蔬菜、水果20余吨。四是抓好春耕备播。提前做好前期各项准备工作，全市计划春播面积122.6万亩，储备化肥15.7万吨、农药344吨、农膜910吨、玉米种子567吨，已维修保养各类农机具8.3万台，完全可以满足春耕春播需求。\n\n主持人：现场提问就到这里。面对疫情，我们有信心、有决心，也需要恒心、需要耐心，希望广大市民朋友继续多理解、多支持，我们共同努力，春天一定会到来，疫情也一定会过去。近日气温较低，也提醒大家注意防寒保暖。\n\n今天的新闻发布会到此结束，感谢大家！","publishTime":"2022-03-19 19:35:35","title":"威海市召开疫情防控第十三场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/19/art_29393_2811248.html","_createTime":1647743760484,"_updateTime":1647743760484}
{"_id":"54ad1eea622d6f8a15d5f95964ec3357","content":"时　　间：2022-03-08 上午\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第二场新闻发布会\n\n发  布 人：市委常委、常务副市长 林强\n\n                市教育局副局长 于明伟\n\n                市商务局副局长 李洪伟\n\n                市卫生健康委副主任 徐伟\n\n                市疾病预防控制中心副主任 陈德颖\n\n主持人：各位媒体朋友，大家好！欢迎参加威海市政府新闻办新闻发布会。昨天我们召开了新闻发布会，通报文登区报告的1例新冠肺炎确诊案例，把威海最新的疫情防控进展情况向大家作了通报。今天的发布会，继续通报疫情的最新进展情况，确诊患者轨迹和防控措施，并就大家关心的问题回答记者提问。出席今天发布会的各位发布人是市委常委、常务副市长林强，市教育局副局长于明伟，市商务局副局长李洪伟，市卫生健康委副主任徐伟，市疾病预防控制中心副主任陈德颖。下面，首先有请市委常委、常务副市长林强介绍疫情防控总体情况。\n\n林强：各位记者朋友，大家好！感谢参加今天的新闻发布会。关于威海市这次本土首例新型冠状病毒肺炎确诊病例的基本情况，已在昨天的新闻发布会上作了介绍，并通过市卫生健康委官方网站以及微信公众号向社会公布。下面，我通报一下最新的疫情防控有关情况。\n\n3月7日0-24时，威海本土确诊新冠肺炎病例（轻型）2例，其中含昨日已发布的文登区1例，新增的荣成市1例；无症状感染者14例，其中环翠区6例、高新区3例、经开区5例。2例确诊病例和14例无症状感染者，已全部转运至威海市胸科医院。对2例确诊病例按照“一人一策”，全力以赴进行诊治。目前，已给予抗病毒、中医药治疗，2例确诊病例情况稳定。首例确诊病例核酸检测初步结果为奥密克戎变异株。\n\n为迅速摸清疫情传播链条，我们组织省、市、县三级专家为骨干的500余人流调队伍，第一时间赶赴现场开展重点人员排查、环境采样、检测消杀等处置工作。截至3月7日24时，共排查密接472人、次密接1104人、其他重点人群5520人，均已全部落实管控措施。\n\n流行病调查初步结果显示，2例确诊病例和13例无症状感染者，均为参加经开区鼎信大厦自媒体培训班的人员及家属。另外1例无症状感染者是通过重点人群“应检尽检”检出。2例确诊病例和14例无症状感染者的时空轨迹，都已通过市卫生健康委网站或微信公众号向社会公布，请大家及时关注。与病例有时空轨迹重叠人员，请第一时间主动向社区（村）、住宿宾馆和单位报备，配合落实疫情防控指挥部管控措施和相应核酸检测要求。\n\n根据疫情发展的形势，通过专家的会商分析研判，我们划定了高风险区1个，中风险区3个，封控区13个、管控区47个，其他区域作为防范区。管控区实行“人不出区、严禁聚集、全员核酸检测”，封控区实行“区域封闭、足不出户、服务上门”。为迅速阻断疫情传播，我们把全市所有学校调整为线上教学；所有聚集性娱乐场所暂停营业，各类公共场所都实施了相应的管控措施，希望广大市民积极配合，严格遵守疫情防控的相关要求，非必要不离威。\n\n对封控区和管控区，我们安排党员干部带头，组织志愿者和社区工作人员，做好居民服务保障。在严格落实疫情防控措施的前提下，我们组建了物资保障组，每天调度汇总、研判分析全市物资储备、需求情况，切实保障相关区域群众的生活需求。通过不断完善网格化、精细化应急保障管理，畅通物资进出渠道，建立民生物资绿色通道，最大限度保证进出畅通。对全市超市、农贸市场生活必需品的供应实行重点监测。目前全市粮、油、肉、菜等生活必需品，以及口罩、防护服、消毒物品等防护物资储备充足、价格平稳、运行有序，能够满足市民的日常需求。\n\n下一步，我们将严格落实省委省政府的相关部署要求，全力以赴打赢疫情防控阻击战。一是将继续加大摸排管控力度，精准开展随访流调溯源，确保防范到位、管控到位、核酸检测到位。二是坚持生命至上，配备专业救治力量，做好患者治疗工作。三是及时回应群众关切，通过12345政务服务热线等渠道，随时听取群众意见建议。为封控区、管控区的群众开通绿色就医通道，一些特殊群体如果有服务需求，我们将派专人上门服务，确保群众及时就医。\n\n我们相信通过全市上下共同努力，我们一定能够战胜疫情，恳请广大市民继续给予理解、支持和帮助，谢谢！\n\n主持人：感谢林强副市长的介绍。接下来，我们开始提问环节，请提问的记者先举手示意，并通报所在新闻单位名称。\n\n记者：对现有本土确诊病例和无症状感染者，目前救治情况如何？\n\n徐伟：媒体朋友们大家上午好，我介绍一下本土病例医疗救治情况。为切实做好本土阳性患者救治工作，16例患者3月7日核酸检测阳性后，均由负压救护车转运至定点医院隔离治疗，患者入院后，立即完善胸部CT、血常规等相关检查，经市级专家组联合会诊，2例诊断为新冠肺炎确诊病例（其中文登区1例、荣成市1例），14例诊断为无症状感染者（其中环翠区6例、高新区3例、经开区5例）。全部按照“一人一策”原则，制定医疗救治方案，给予中西医结合综合施治，目前患者病情均平稳。下一步，我们将密切观察患者病情变化，及时组织医疗救治专家进行病例讨论，及时申请省级专家会诊，及时调整诊疗方案，确保患者得到有效救治，保证生命安全。\n\n记者：从今天公布的数据看，全市基本每个区都有确诊病例或无症状感染者，疫情防控形势陡然严峻。请问社会公众应当如何看待这种情况？专家组对我市疫情形势是如何研判的？\n\n陈德颖：目前我市首例确诊病例核酸检测初步结果为奥密克戎变异株，该变异株传染性强、传播更加复杂而隐匿，防控难度加大。尽管今天新增阳性感染者数量较多，刚才林市长已经发布这2名确诊病例和14名无症状者有很强的关联性，都是在我们已经管控的重点人群中检出的，他们的密接者和次密接者，我们也都及时采取了管控措施。\n\n广大市民既不用过于恐慌，也不能疏忽大意。建议市民在日常生活中坚持做好勤通风、勤洗手、不聚集、戴口罩，配合落实各项疫情防控措施，尽量降低感染风险。\n\n从专家组对当前病例关系和传播链条分析梳理来看，目前已出现了聚集性疫情，随着调查和追踪的深入，不排除会在管控人员和社区继续出现阳性感染者的可能。下一步，我们将进一步加大疫情防控力度，科学精确地落实防控措施，尽快控制疫情风险。\n\n记者：通过流调排查，隔离的人员有多少？隔离场所是否能满足需要？\n\n陈德颖：截至7日24时，此次疫情我市共隔离密切接触者472人、次密切接触者1104人。我市目前共有83个隔离点，累计9948个房间；已经启用40个隔离点累计4847个房间。目前隔离房间充足，若疫情进一步发展将逐步启用备用隔离点。流调溯源工作仍在细致深入的调查中。\n\n记者：重点管控区域居民的生活是如何保障的？\n\n李洪伟：首先，我们的生活必需品供应充足，可以充分满足全市群众日常消费需求。举几个数字说明，目前，我市家家悦、蔬菜批发市场等重点保供企业共储备蔬菜2414吨、大米2513吨、面粉1463吨，我们重点保供企业每天蔬菜、大米、面粉的进货量大约在750吨、550吨、500吨左右。我市主要养殖基地日产蛋104吨，肉鸡存栏量1832.5万只、生猪存栏量35.8万头，我们在引导商贸流通企业加强与本地供应链企业、采购基地对接的同时，开通生活必需品“绿色通道”，加强与市外供应商的对接，保证市外产品能够畅通无阻地进入威海。通过以上措施，我们的米面油、肉蛋奶、蔬菜等各类生活必需品及防疫物资可以得到充分保障，确保价格稳定，请大家放心。\n\n针对重点管控区域居民的生活保障问题，我们主要采取了四方面措施：一是指导相关重点保供企业明确封控管理区周边的重点保障门店，每日配送的生活必需品优先保障重点门店，提升重点保障门店生活必需品存储量与陈列量，保证货品充足供应。二是指导商超企业推出3至5天消费量的预包装家庭套餐，我们的社区工作人员通过了解汇总封控小区居民预包装套餐需求，实现生活必需品“点对点”直供，既可减少家庭购买频率，又可减少与外界接触。三是开展线上下单，线下配送模式，消费者可以通过美团、饿了么、京东到家等线上渠道下单购买生活必需品，最大程度满足居民个性化消费需求。四是开展帮扶配送，兜底特殊群体需求。保供企业将积极配合社区加强对老年人、残疾人和行动不便人员购物的服务，采取电话或上门方式，帮助预订、采购和提取生活必需品。\n\n记者：据了解，今天威海的中小学都已经暂停线下授课，请问为什么采取这样的管控措施？学校是如何落实“居家不停课”的？\n\n于明伟：根据我市当前疫情防控形势，为保证广大师生的身心健康，按照国家卫健委办公厅、教育部办公厅关于中小学校和托幼机构新冠肺炎疫情防控技术方案（第四版）要求，经省市专家组研判，全市中小学暂停线下教学，全部实施居家网上授课。\n\n市教育局提前启动了应急预案，制定了《中小学生居家网上学习方案》，指导各学校一校一策落实政策要求。希望广大家长朋友与学校协心同力，共同行动起来，做好疫情防控各项措施，让孩子度过一段健康安全的居家学习时光。谢谢。\n\n主持人：由于时间关系，提问环节就到这。发生疫情对城市是一种考验，也会影响到一部分正常的工作和生活，在这个过程当中，我们特别感谢各方防疫工作人员的倾情付出、广大市民的回馈和支持。疫情防控工作要做到有效有力，很大程度上取决于全体市民的共同维护。我们在这里也想再次提醒广大市民，配合做好防疫相关管理工作，一定要重视个人防护方面的要求，做好个人防护，戴口罩、勤洗手、常通风、多运动、少聚集、1米距。我们人人贡献一份力，一定能够共同战胜疫情。\n\n后续疫情防控工作进展情况，我们会通过媒体和新闻发布会，第一时间向社会发布。今天的发布会到此结束，谢谢大家！","publishTime":"2022-03-08 14:33:00","title":"威海市召开疫情防控第二场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/8/art_29393_2808949.html","_createTime":1647144842280,"_updateTime":1647144842280}
{"_id":"636050766231e2ec0009011b629cfe35","content":"2022年3月15日0—24时，威海市报告7例新冠肺炎确诊病例（由无症状感染者转为确诊病例）和21例无症状感染者。上述人员目前情况稳定，具体情况如下：\n\n编号：317，无症状感染者，男，威海市火炬高技术产业开发区田和街道洪福庄园。\n\n编号：318，无症状感染者，男，威海市经济技术开发区皇冠街道威海港8号楼。\n\n编号：319，无症状感染者，女，威海市环翠区竹岛街道戚家夼75号。\n\n编号：320，无症状感染者，女，威海市环翠区环翠楼街道杏花北街8号。\n\n编号：321，无症状感染者，男，威海市火炬高技术产业开发区田和街道欧乐坊7号楼。\n\n编号：322，无症状感染者，男，威海市火炬高技术产业开发区田和街道华田小区。\n\n编号：323，无症状感染者，女，威海市火炬高技术产业开发区怡园街道古寨东路111号。\n\n编号：324：无症状感染者，男，威海市火炬高技术产业开发区初村镇科技新城。\n\n编号：325，无症状感染者，男，威海市火炬高技术产业开发区初村镇科技新城。\n\n编号：326，无症状感染者，女，威海市经济技术开发区桥头镇埠上村。\n\n编号：327，无症状感染者，女，威海市火炬高技术产业开发区田和街道古寨东路43号。\n\n编号：328，无症状感染者，男，威海市环翠区鲸园街道古山五巷95号。\n\n编号：329，无症状感染者，女，威海市环翠区鲸园街道古山五巷95号。\n\n编号：330，无症状感染者，男，威海市火炬高技术产业开发区田和街道欧乐坊7号楼。\n\n编号：331，无症状感染者，男，威海市火炬高技术产业开发区田和街道柴峰小区。\n\n编号：332，无症状感染者，女，威海市火炬高技术产业开发区古寨东路129号。\n\n编号：333，无症状感染者，女，威海市环翠区环翠楼街道世昌大道40号。\n\n编号：334，无症状感染者，女，威海市环翠区竹岛街道渔港路93号。\n\n编号：335，无症状感染者，男，威海市环翠区竹岛街道新威附路80号。\n\n编号：336，无症状感染者，女，威海市火炬高技术产业开发区怡园街道奥林小区。\n\n编号：337，无症状感染者，男，威海市文登区张家产镇御临张家产小区。\n\n上述人员行程轨迹主要涉及以下地点，提醒市民关注加强防控。\n\n环翠区：塔山公园（统一路）、社区食堂（四方路）、春景糖酒超市（统一路）、老戚百货商店（杏花北街）、包子客（西北山店）、华联购物广场（和平路）、福鑫金楼（统一路）、吉格元韩式自助烤肉专门店（新威路）、刘公岛码头、金线顶公园、东岸奇点蛋糕店（竹岛大润发店）、塔山中路129号、新威附路80号楼、塔山中路120号楼、远遥南区13号\n\n\n\n火炬高技术产业开发区：辣荘重庆老火锅（欧乐坊店）、嘉和烟酒行（古寨南路彩凤山城）、小龙哥正宗牛肉板面店（欧乐坊店）、德国帝森全屋定制（高区居然之家）、果这鲜精品水果行(寨子大润发店)、兰花文体超市（寨子店）、古寨东路111栋、弄么巷超市（初村镇科技新城）、古寨东路43号楼\n\n经济技术开发区：兴顺餐饮有限公司（齐鲁大道碧海豪庭）、威海港8号楼（海埠路）、童画圆方教育基地（九龙城）、乐天世纪公园（海滨南路）、家家悦超市（桥头店）\n\n\n\n乳山市：加油站（夏村镇官庄村西面路北）、家家悦超市（乳山东方店）","publishTime":"2022-03-16 20:15:03","title":"2022年3月15日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/16/art_29393_2810445.html","_createTime":1647436524789,"_updateTime":1647436524789}
{"_id":"41ae62ef622d6b430bfe31cd7e42e497","content":"2022年3月7日0时至24时，我市新增本土新冠肺炎确诊病例2例，无症状感染者14例。\n\n以上人员3月7日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，2例诊断为新冠肺炎确诊病例（轻型），14例诊断为无症状感染者。\n\n已追踪排查密切接触者472人，全部采取集中隔离措施，相关流调、排查等工作仍在进行中。\n\n我市新增境外输入新冠肺炎确诊病例3例，无症状感染者7例。\n\n相关境外输入患者中，9名为鲁荣远渔56、57船船员（斐济输入），2022年1月15日自斐济苏瓦港启程回国，期间未停靠其他港口，3月7日经荣成海关核酸检测为阳性，立即由负压救护车点对点转运至定点医院隔离治疗，经专家组会诊，2例诊断为新冠肺炎确诊病例（普通型），1例诊断为新冠肺炎确诊病例（轻型），6例诊断为无症状感染者。无症状感染者1名（韩国输入）于3月2日自韩国仁川乘7C8501航班抵达威海，即“点对点”接至集中隔离点，3月7日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，诊断为新冠病毒无症状感染者。同船、同航班其他人员均已实施集中隔离医学观察；相关工作人员均严格按规范要求闭环管理，核酸检测均为阴性。","publishTime":"2022-03-08 08:41:00","title":"2022年3月7日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/8/art_29393_2807680.html","_createTime":1647143747138,"_updateTime":1647143747138}
{"_id":"17e3426e622d720b1330438a58b3ddd5","content":"2022年3月10日0时至24时，我市新增本土新冠肺炎确诊病例8例（其中2例由无症状感染者转为确诊病例）、无症状感染者31例。经初步流行病学调查，主要行程如下：\n\n\n\n编号：52，男，无症状感染者，住环翠区伴山伴岛。\n3月1日-4日，威海市实验中学上学。\n\n3月5日-7日，下午到财富广场3楼，后到实验中学，后回家未外出。\n\n3月8日，上午在家未外出。\n\n编号：53，女，无症状感染者，住环翠区黄泥沟环海路。\n3月3日，早上到中原油田威海职工教育培训中心上班，中午到玉林串串香（市政府附近）就餐，后到财富广场1楼买衣服。\n\n3月4日，单位上班。\n\n3月5日，上午到中国人民解放军第970医院腰腿疼痛风湿科，中午到景仁馅饼店（戚东夼路）就餐，后到印象服装店（戚东夼路），后到戚家夼针灸馆。\n\n3月6日，早上到凤凰城（古寨西路），后在熙和养生店按摩，中午到景仁馅饼店（戚东夼路），后到戚家夼针灸馆，下午到家家悦超市（中心店）。\n\n3月7日，上午到桥头西红柿采摘园，后在回来路上集市门口商店买玉米饼。\n\n编号：54，男，无症状感染者，住火炬高技术产业开发区彩凤山城。\n3月2日，早上家人自驾带其到新威附路的春苗雨露康复中心上学，下午放学后居家未外出。\n\n3月3日，早上家人驾车带其到春苗雨露康复中心上课、学习，下午放学后居家未外出。\n\n3月4日，早上家人驾车带其到春苗雨露康复中心上课、学习，晚上放学后居家未外出。\n\n3月5日,中午家人驾车带其前往温泉镇微泰洗浴游泳馆游泳，下午到宅库市场买菜，后回家未外出。\n\n3月6日，上午与家人、老师在小区门口小广场打球，中午与家人前往九龙城万达电影院看电影（场次：12:50-14:30《纽约的一个雨天》），后到宅库市场买菜，回家未外出。\n\n3月7日，白天居家未外出，晚上和家人驾车前往威海卫人民医院做核酸检测。\n\n3月8日-3月9日，居家未外出。\n\n编号：55，女，无症状感染者，住环翠区嵩山街华夏百合花园11号。\n3月4日，早上到学校（春苗雨露康复中心）上课，后到中医院做治疗然后回学校，下班后到吴国良诊所（环翠区青岛中路）打针，后坐92路公交车（长峰-宅库花园）回家，后未外出。\n\n3月5日早上到中医院皮肤科治疗，后到学校上课，中午到吴国良诊所打针，下午到家家悦超市购物（华夏店），回家后未外出。\n\n3月6日早上到学校上课，后到步行街，下午到中医院、吴国良诊所打针后回家，傍晚到家家悦超市（华夏石榴花园），回家后未外出。\n\n3月7日早上到学校上课，后到中医院针灸，中午回学校，下午在吴国良诊所打针，晚上到紫薇小区对面体育广场烧烤店吃烧烤，后到威海卫人民医院做核酸检测，回家未外出。\n\n3月8日早上到中医院，中午回家未外出。\n\n编号：56，男，无症状感染者，住环翠区东山路24-1号。\n3月2日-3月3日，家人自驾送其到实验中学上学，下午放学后居家未外出。\n\n3月4日，白天上学。\n\n3月5日，居家未外出。\n\n3月6日，居家未外出。\n\n3月7日，白天上学。\n\n3月8日，白天居家未外出。\n\n编号：57，男，无症状感染者，住环翠区环翠楼街道同德路116号。\n3月4日，威海市第二实验小学上学。\n\n3月5日，上午在家未外出，下午到东方童画艺术培训中心学习绘画。\n\n3月6日，上午到瑞思英语(威海财富广场中心店），下午到Master街舞连锁(苏宁广场市区店)上课。\n\n3月7日，威海第二实验小学上学。\n\n编号：58，男，无症状感染者，住环翠区海滨北路99号\n3月1日-2日，下午到塔山小学接孙子。\n\n3月3日，上午到威海公园散步，后到长青财富大厦中正教育信息咨询有限公司，中午到回味砂锅居（渔港路店）就餐，下午到塔山小学接孙子。\n\n3月4日，下午骑自行车到塔山小学接孙子回家，后骑车返回自己家。\n\n3月5日-6日，在家未外出。\n\n3月7日，上午到竹岛大润发购物。\n\n3月8日，上午到净雅酒店核酸检测。\n\n编号：59，女，无症状感染者，住环翠区新威路154号。\n3月1日，早上在振华矿泉洗浴(振华商厦新威路店)下班后，步行回家未外出。\n\n3月2日，早上步行到振华洗浴，在振华洗浴工作到次日9时。\n\n3月3日，早上下班后步行回家，下午到大润发(侨乡店)、塔山夜市（塔山东路），傍晚回家后未外出。\n\n3月4日，早上步行到振华洗浴，在振华洗浴工作到次日9时。\n\n3月5日，早上下班后步行回家，下午到家家悦(宜家花园店)、塔山夜市（塔山东路），傍晚回家后未外出。\n\n3月6日，早上步行到振华洗浴，在振华洗浴工作到次日9时（期间去过振华商场北头麦当劳旁的蜂巢快递柜）。\n\n3月7日，早上下班后步行回家，晚上乘坐出租车（鲁KT1975）到中医院发热门诊后，到利元百货商店（新威附路），回家后未外出。\n\n\n\n编号：60，女，无症状感染者，住经济技术开发区龙跃国际2号。\n3月2日，上午到威海永仁韩国外籍人员子女学校上学。，下午回家未外出。\n\n3月3日-5日，居家未外出。\n\n3月6日，下楼取快递。\n\n3月7日，居家未外出。\n\n3月8日，晚上到威海市人民解放军970医院核酸检测。\n\n3月9日，居家未外出。\n\n编号：61，男，确诊病例，住火炬高技术产业开发区帝景文院17号楼。\n3月1日至3月3日期间，均在高新技术开发区加盛切割厂上班，中午在工厂用餐，晚餐后居家无外出。\n\n3月4日，上午在工厂上班，中午在单位用餐，下午到渊源澡塘洗澡，后到浴池旁理发店理发。\n\n3月5日，上午到丽景茗都家家悦超市购物，后回工厂上班。\n\n3月6日，中午去姜家疃村，后回工厂上班。\n\n3月7日，上午到建材市场（英龙铁板）购物，晚上下班回岳父家（火炬高技术产业开发区帝景文院）。\n\n3月8日，上午到工厂上班，随后到火炬高技术产业开发区利民医院核酸采样，午饭后到中海日升1站加油，下午回家未外出。\n\n\n\n编号：62，男，无症状感染者，住环翠区文化中路21号楼。\n3月3日，居家未外出。\n\n3月4日，下午到火炬高技术产业开发区渊源澡塘洗澡，晚餐后回家未外出。\n\n3月5日，上午未外出，午餐后送孩子到华安大厦上美术课，课后驾车接孩子到亲戚家吃饭，晚饭后回家未外出。\n\n3月6日，居家未外出。\n\n3月7日，白天居家未外出，晚上到统一路小木屋饭店吃饭，饭后乘车回家未再外出。\n\n3月8日，早上驾车送孩子到长征小学上学，后驾车到火炬高技术产业开发区利民医院采样，采样后自驾回家，未再出门。\n\n3月9日，居家未外出。\n\n编号：63，女，无症状感染者，住火炬高技术产业开发区文化西路。\n3月1日-3月3日，到威海市交警支队（统一路249）上班。\n\n3月4日，上午到单位上班，下午燕喜堂药店（单位对面）买药，后到临朐大锅羊肉馆（火炬高技术产业开发区潍坊路）就餐。\n\n3月5日，上午到金地洗浴（新华书店6楼）洗澡，下午到华安大厦上上美术学校，后到振华商厦（新威路）诗普琳饰品店。\n\n3月6日，上午到九龙城小广场，后到九龙城玩嘉年华，中午到赵财记就餐。\n\n3月7日，上午到体育基地家家悦超市，后到体育基地立健药房，中午到西北山景仁馅饼。\n\n3月8日，上午带孩子到长征路小学核酸检测，中午到他舅家肉夹馍店（利群附近）下午到体育基地立健药房。\n\n\n\n编号：64，女，无症状感染者，住火炬高技术产业开发区贵和花园12号。\n3月4日，威海市实验中学上学。\n\n3月5日，上午在家未外出，下午到华安大厦作业班，傍晚到成山体育场，后去成山体育场附近迪卡侬买篮球。\n\n3月6日，早上到品乐坊作业班，下午到十二属相街作业班。\n\n3月7日，威海市实验中学上学。\n\n编号：65，女，无症状感染者，住火炬高技术产业开发区彩凤山城。\n3月1日，上午到环翠区张村镇小商品市场购物，后返回公司（山东欣雅长华医疗器械有限公司），下午下班后返回家中未外出。\n\n3月2日-4日，公司上班。\n\n3月5日，下午到火炬高技术产业开发区艺米口才学校。\n\n3月6日，下午到威高广场，家家悦超市（欧乐坊夜市内）购物，后到九块九披萨店就餐。\n\n3月7日，上午到公司上班，后到达文登区人民医院糖尿病专家门诊，下午到初村医疗产业园，后到彩凤山城小区门口顺发超市买菜，返回家中未外出。\n\n3月8日，上午到公司上班，下午到达火炬高技术产业开发区初村德邦快递店，后到达初村医疗产业园，后到界石镇大骨汤包店买饭。\n\n编号：66，男，确诊病例，住火炬高技术产业开发区万和花园19号楼。 \n3月2日，上午到公司丰裕办公文仪（古寨东路）上班，中午在公司用餐，回家晚餐后未再外出。\n\n3月3日，全天在公司上班，晚上居家未外出。\n\n3月4日，上午在公司上班，下午到渊源澡塘洗浴，后回公司上班。\n\n3月5日，白天在公司上班，晚上到火炬高技术产业开发区渔巷酒店（沈阳路）用餐。\n\n3月6日，上午在公司上班，中午到远遥创意酒店用餐，用餐后回公司上班。\n\n3月7日，上午到环翠区政务服务中心附近社区卫生服务中心拿药。\n\n3月8日，全天居家未外出。\n\n编号：67，男，确诊病例，住火炬高技术产业开发区威高钦和苑。\n3月2日，上午自驾到花园中路方邻汇二楼疯狂舞蹈学校学习交谊舞，晚上自驾到威海古寨艺家舞友俱乐部跳交谊舞。\n\n3月3日，上午自驾到神道口万福公寓牧洋海产品经营店三楼亲情合唱团乐理初级班上乐理课，晚上自驾去方邻汇舞蹈学校学习交谊舞。\n\n3月4日，上午自驾到方邻汇舞蹈学校上课，中午至渊源澡塘洗浴，晚上自驾至古寨艺家舞友俱乐部跳交谊舞。\n\n3月5日，上午步行去方邻汇舞蹈学校上课，中午与家人到方邻汇三楼张亮麻辣烫吃饭，晚上自驾至方邻汇舞蹈学校上课。\n\n3月6日，下午到达统一路威海市老年大学交谊舞班上课，晚上自驾至古寨艺家舞友俱乐部跳交谊舞。\n\n3月7日，上午自驾至方邻汇舞蹈学校上课，中午回家后未外出。\n\n3月8日，中午自驾到田和社区卫生服务中心核酸采样。\n\n编号：68，男，确诊病例，住经济技术开发区五洲太阳城天鹤园1号楼。\n3月1日，上午打车（鲁KD08927）到鼎信大厦讲课，晚上到九龙城家家悦超市购物。\n\n3月2日，中午在湘味缘饭店（长峰西2区）吃饭，后到滨海大道龙润洗浴，下午鼎信大厦讲课。\n\n3月3日，白天在家，晚上到韩乐坊半天妖烤鱼吃饭。\n\n3月4日，上午到天鹤园附近电信营业厅办理业务，后乘坐112路公交车到鼎信大厦讲课，中午在食堂吃饭，下午上班。\n\n3月5日，早上在家拍摄视频，后到鼎信大厦对面的居然之家顶豆餐饮吃早餐，中午到五爷拌面吃饭，下午鼎信大厦讲课，晚上到伙记碳烤坊吃饭。\n\n3月6日，上午打车（鲁KD00345）到鼎信大厦讲课，下午乘坐朋友车回家。\n\n编号：69，男，无症状感染者，住环翠区怡园街道办事处滨州北街。\n3月1日-3日，到火炬高技术产业开发区一小上学。\n\n3月4日，白天在学校上学，傍晚到小区楼下理发店理发。\n\n3月5日，下午到至武术馆练武术（火炬高技术产业开发区体育场迪卡侬后威海市武术馆）。\n\n3月6日，下午到武术老师家中（文化东路）练武术。\n\n3月7日-9日，居家未外出。\n\n编号：70，女，无症状感染者，住火炬高技术产业开发区滨州北街7号。\n3月1日-3日，上午自驾到威海市禾润牧业有限公司统一路分公司上班，下午到火炬高技术产业开发区第一小学接孩子，回家后未外出。\n\n3月4日，下午驾车到火炬高技术产业开发区观海大厦D座21楼山东潍海金属材料有限公司，后到小学接孩子，回家后未外出。\n\n3月5日，居家。\n\n3月6日，上午自驾到单位上班，下午下班回家。\n\n3月7日-8日，居家。\n\n编号：71，女，无症状感染者，住火炬高技术产业开发区怡园街道西钦村小区。\n3月1日-5日，到威海市第一中学东院上学。\n\n3月6日，上午到学校上学，下午到洪源温泉浴池（王府家园）。\n\n3月7日，到学校上学。\n\n3月8日，早上到学校取书，傍晚在小区内超市购买草莓。\n\n3月9日，下午到威海市妇幼保健院就诊。\n\n编号：72，男，无症状感染者，住环翠区南昌街28号。\n3月2日-8日，在环翠区东城路大京园海鲜烧烤店上班，下班回家后未外出。\n\n3月9日，早上在环翠区南昌街28号楼西侧社区排队做核酸检测，上午到住址楼东侧商店购物，后返回家中未再外出。\n\n编号：73，男，无症状感染者，住环翠区塔山中路136号楼。\n3月3日-4日，早上步行去塔山小学上学，下午放学后到戚家夼路14号楼光明培训学校，回家后一直未外出。\n\n3月5日，早上步行至光明培训学校上辅导班，中午在辅导班就餐，晚上居家未外出。\n\n3月6日，晚上跟随家人到华新家园小区楼下的鹏辉饭店就餐。\n\n3月7日，居家。\n\n3月8日，上午去塔山小学检测点进行核酸检测。\n\n3月9日，上午随家人到宜家花园检测点进行核酸检测。\n\n编号：74，女，确诊病例，住火炬高技术产业开发区古寨东路98号。 \n3月1日-5日，以居家为主，偶尔出门散步，未与人交谈。\n\n3月5日，上午去渊源澡塘洗澡，后返家未外出。\n\n3月6日，上午去古北一巷早市购物，后步行返家未外出。\n\n3月7日-8日，居家未外出。\n\n\n\n编号：75，男，无症状感染者，杏花村北2街附3号。\n3月2日，上午乘坐25路公交车（服装五站点到陈家后沟站），到洁美发屋（贵和花园）理发，后乘坐37路公交车在世昌大道西城农贸市场下车，回家后未外出。\n\n3月3日，上午乘坐31路公交车（服装五站点到长征路小学），中午到茗阳海鲜酒楼（庙耩路）聚餐，后回家未外出。\n\n3月4-8日，在家未外出。\n\n3月9日到威海市立医院南院区核酸采集点，采集核酸后，回家未外出。\n\n\n\n编号：76，男，无症状感染者，住火炬高新技术产业开发区贵和花园。\n3月1日，中午环翠楼对面鲅鱼水饺店吃饭。\n\n3月2日，居家未外出。\n\n3月3日，上午居家，下午自驾车到火炬高新技术产业开发区利群对面中影影城看电影，后返回家中。\n    3月4日，上午居家，下午去渊源澡塘理发洗浴，后返回家中。\n    3月5日，上午居家，下午自驾车去人寿保险公司（海滨中路）办理业务，后返回家中。\n    3月6日，下午到祥云公园散步。\n    3月7日，居家未外出。\n\n3月8日，上午到威高时光城家家悦超市购物，下午到威海市人民解放军970医院做核酸检测。\n\n编号：77，男，无症状感染者，住环翠区鲸园街道万福山庄。\n3月2日-3日，上午、下午步行在自家与儿子家（帝景海岸小区17号）之间往返各1次。\n\n3月4日，上午到必胜多量量贩果蔬生鲜购物，下午到家的味道文登水饺、小魏海鲜购物，后回家未外出。\n\n3月5日，上午到鑫顺通五金建材商店购物。\n\n3月6日，上午到纪念路鑫鑫花店买花。\n\n3月7日，上午到地泉温泉宾馆洗浴，中午到金味德牛肉面馆就餐（大润发世昌店东）就餐，后逛7788超市。\n\n3月8日，上午到必胜多亮亮贩果蔬生鲜购买蔬菜，后到鑫顺通五金建材商店购物。\n\n3月9日，上午在万福山庄小区小广场参加全员核酸检测。\n\n编号：78，女，无症状感染者，火炬高技术产业开发区贵和花园。\n3月1日，到环翠楼对面鲅鱼水饺店吃饭，回家后未外出。\n\n3月2日，上午未出门，下午到平安保险（青岛北路）办理业务，回家后未外出。\n\n3月3日，上午未出门，下午到火炬高技术产业开发区利群对面中影影城看电影后，回家后未外出。\n\n3月4日，全天未出门。\n\n3月5日，上午未出门，下午人寿保险公司（海滨中路）回家后未外出。\n\n3月6日，上午未出门，下午到菊花顶后面的环海路散步，回家后未外出。\n\n3月7日，全天未外出。\n\n3月8日，上午到家家悦超市购物（威高时光城），下午到威海市立医院做核酸，回家后未外出。\n\n3月9日，全天未出门。\n\n3月10日，上午未出门。\n\n编号：79，男，无症状感染者，火炬高技术产业开发区古寨东路108号。\n3月3日，早上到金猴集团（环翠区和平路106号）上班，下午下班后到万家疃市场买菜，后回家后未外出。\n\n3月4日，早上到单位上班，下午下班后到金味德（世昌大道大润发附近）拉面就餐，后到薛记炒货（世昌大道大润发附近）购物，后回家后未外出。\n\n3月5日，早上到单位上班，下午回家后未外出。\n\n3月6日，上午前往初村镇东石岭村亲戚家，中午到渊源澡塘（古寨东路）洗澡，傍晚回家后未外出。\n\n3月7日，早上到单位上班，下午到家家悦超市（古寨店）购物，回家后未外出。\n\n3月8日，早上到单位上班，中午到田和街道采样点核酸采样，回家后未外出。\n\n编号：80，女，无症状感染者，住环翠区万福山庄。\n3月2日，早上乘33路公交到妇幼保健院站点下车，坐班车到文登师范学校上班，上午和下午在单位上班，在单位餐厅吃早餐、午餐，晚上到海滨路肯德基穿梭餐厅、纪念路大京园饭店吃饭。\n\n3月3日，白天行程同2号，下午下班后坐班车回家后未外出。\n\n3月4日，白天行程同2号，下班后到万福邻里东岸奇点买面包，步行到码头小学接儿子，驾车送孩子去苏宁广场四楼街舞室上课，后到楼下肯德基、威高广场负一楼小木屋吃饭。\n\n3月5日，中午驾车送孩子去火炬高技术产业开发区帝王宫黄海大楼三楼大雄吉他培训中心，后到迪卡侬体育用品店（火炬高技术产业开发区）。\n\n3月6日，上午到龙旋乒乓球培训中心（鲸园街道办事处所在建筑三楼），中午从实验中学公交站上车，乘坐19路公交车（车号2371），小商品市场公交站下车，小商品市场华莱士用餐，送孩子到五楼华夏书画社培训班。15:00左右从小商品市场公交站上车，乘坐公交车（车号4352），长征小学公交站下车，15:30左右步行送孩子到宝悦主持培训学校，17:00乘出租车（鲁KT3388）返回家中未外出。\n\n3月7日，早上乘33路公交车（车号4367），到威海市妇幼保健院公交站点，后乘坐山东省文登师范学校班车，到山东省文登师范学校，下午乘坐班车，傍晚到小区后未外出。\n\n3月8日-3月9日，在家未外出。\n\n编号：81，男，无症状感染者，住环翠区世昌大道40号。\n3月4日，上午到诚心水产店（世昌大道38号）工作，期间有确诊病例来购物，下午下班后回家。\n\n3月5日，上午到水产店工作，下午到海蛎子加工店（半月湾处），后到万福山庄小区吃饭，回家后未外出。\n\n3月6日，上午到水产店工作，期间有确诊病例来购物，下午下班后回家。\n\n3月7日，上午到水产店工作，晚上下班后回家。\n\n3月8日，上午到水产店工作，下午到汇峰物流取件，后回家未外出。\n\n编号：82，男，无症状感染者，住火炬高技术产业开发区彩凤山城。\n3月1日-3月4日，威海市实验中学。\n\n3月5日，上午到火炬高技术产业开发区学府华园，晚上到环翠区塔山中路254号。\n\n3月6日，晚上到欧乐坊夜市，后到一米阳光店（关东煮）就餐。\n\n3月7日，早上家人自驾将其送到威海实验中学，晚上回家未外出。\n\n编号：83，男，无症状感染者，住火炬高技术产业开发区和谐怡园。\n2月28日-3月4日，到哈尔滨工业大学电子研究所（雷达2站）上班。\n\n3月4日，下午下班后亲戚（确诊病例）到家拜访就餐。\n\n3月5日，上午到单位上班，下午到雷达1站。\n\n3月6日，傍晚到咱家炖鱼饭店就餐，后回家未外出。\n\n3月7日，上午到公司上班。\n\n编号：84，女，无症状感染者，住火炬高技术产业开发区怡园街道古寨东路。\n3月1日-5日，居家未外出。\n\n3月6日，居家未外出，期间有亲戚和床垫业务员拜访。\n\n3月7日，居家未出门。\n\n编号：85，女，确诊病例，住环翠区华夏路向阳花园小区。\n3月6日，中午到威高广场。\n\n3月7日，上午到塔山小区。\n\n3月8日，上午到宜家花园超市买菜，下午到北竹岛工商银行，后到宜家花园超市。\n\n3月9日，上午到向阳花园小区做核酸检测。\n\n编号：86，女，无症状感染者，住戚家夼75号。\n3月4日，上午到东方福珠宝新华店（和平路1号）上班，下午下班后回家未外出。\n\n3月5日，到公司上班。\n\n3月6日，白天到公司上班，晚上到大京园（夜市店）就餐。\n\n3月7日，白天到公司上班，下午到原东城路夜市购买爆米花，后到金谷商城外面市场唐华新购物，后到百货超市购物。\n\n3月8日，到公司上班。\n\n3月9日，上午到戚家夼老年公寓楼下核酸检测，后居家未外出。\n\n编号：87，男，无症状感染者，住火炬高技术产业开发区昌鸿小区、环翠区塔山东路147号。\n2月28日，居家未外出。\n\n3月1日，下午到家家悦（科技路店）购物，后到桢家宝（华田分店）就餐。\n\n3月2日，下午到凯翔生鲜。\n\n3月3日，上午到凯翔生鲜，下午到盛鑫海鲜行。\n\n3月4日，下午到优满惠食品购物。\n\n3月5日，上午到草庙子找朋友玩。\n\n3月6日，上午到草庙子玩，下午到威高时光城蓝精灵儿童益智乐园玩，后前往一楼大厅乘坐游览小火车。\n\n3月7日，早上到威海市立医院北院做核酸检测。\n\n编号：88，男，无症状感染者，住环翠区西海名居7号楼。\n3月1日-4日，班车司机，每日送老师上下班。\n\n3月5日，上午到西海名居大门旁商店拿取网购蔬菜，下午到威海市立医院。\n\n3月6日，居家未外出。\n\n3月7日，下午到公积金中心，傍晚到龙凤祥药店。","publishTime":"2022-03-11 15:09:00","title":"3月10日0时至24时威海市新冠肺炎确诊病例和无症状感染者行程轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/11/art_29393_2809150.html","_createTime":1647145482946,"_updateTime":1647145482946}
{"_id":"efbc6d71623bc4c6018b0319529f1410","content":"2022年3月23日0时至24时，全市报告新增本土确诊病例1例，在环翠区。新增本土无症状感染者3例，均在环翠区。\n\n2022年3月23日0时至24时，全市报告本土无症状感染者转为确诊病例1例，在环翠区。\n\n截至2022年3月23日24时，全市现有本土确诊病例59例、本土无症状感染者420例。全市现有境外输入确诊病例4例、境外输入无症状感染者19例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-23 09:09:07","title":"2022年3月23日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/24/art_29393_2812687.html","_createTime":1648084166154,"_updateTime":1648084166154}
{"_id":"807102f662353ce2007b49c352b4725d","content":"2022年3月18日0时至24时，全市报告新增本土无症状感染者26例，均在环翠区。\n\n2022年3月18日0时至24时，全市报告本土无症状感染者转为确诊病例4例，均在环翠区。\n\n截至2022年3月18日24时，全市现有本土确诊病例53例、本土无症状感染者394例。全市现有境外输入确诊病例5例、境外输入无症状感染者22例。\n\n（注：环翠区含火炬高技术产业开发区、经济技术开发区、临港经济技术开发区）","publishTime":"2022-03-19 10:15:39","title":"2022年3月18日0时至24时威海市新型冠状病毒肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/19/art_29393_2811047.html","_createTime":1647656162797,"_updateTime":1647656162797}
{"_id":"efbc6d7162353cb0007e437469d978fc","content":"2022年3月17日0—24时,威海市报告34例无症状感染者。上述人员目前情况稳定,具体情况如下:\n\n编号:388,无症状感染者,女,住威海市火炬高技术产业开发区怡园街道古寨东路154号。\n\n编号:389,无症状感染者,女,住威海市火炬高技术产业开发区怡园街道神道口C区。\n\n编号:390,无症状感染者,男,住威海市火炬高技术产业开发区怡园街道金海滩小区。\n\n编号:391,无症状感染者,男,住威海市火炬高技术产业开发区田和街道天津路117号。\n\n编号:392,无症状感染者,男,住威海市环翠区竹岛街道戚家夼路3号。\n\n编号:393,无症状感染者,男,住威海市环翠区竹岛街道戚家夼75号。\n\n编号:394,无症状感染者,男,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:395,无症状感染者,女,住威海市火炬高技术产业开发区怡园街道古寨东路9号。\n\n编号:396,无症状感染者,男,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:397,无症状感染者,男,住威海市火炬高技术产业开发区初村镇科技新城。\n\n编号:398,无症状感染者,女,住威海市火炬高技术产业开发区初村镇兴山路115号。\n\n编号:399,无症状感染者,男,住威海市火炬高技术产业开发区怡园街道涝台社区御鑫家园。\n\n编号:400,无症状感染者,女,住威海市火炬高技术产业开发区田和街道古山五巷55号。\n\n编号:401,无症状感染者,女,住威海市火炬高技术产业开发区田和街道东河北彩凤山城。\n\n编号:402,无症状感染者,男,住威海市环翠区孙家疃街道环海路57-13号。\n\n编号:403,无症状感染者,男,住威海市火炬高技术产业开发区田和街道华田小区。\n\n编号:404,无症状感染者,女,住威海市环翠区孙家疃街道环海路3号。\n\n编号:405,无症状感染者,男,住威海市火炬高技术产业开发区田和街道古寨东路37号。\n\n编号:406,无症状感染者,男,住威海市火炬高技术产业开发区田和街道古寨东路37号。\n\n编号:407,无症状感染者,男,住威海市火炬高技术产业开发区田和街道古寨东路37号。\n\n编号:408,无症状感染者,女,住威海市环翠区竹岛街道恒大海上帝景小区。\n\n编号:409,无症状感染者,女,住威海市环翠区竹岛街道恒大海上帝景小区。\n\n编号:410,无症状感染者,男,住威海市火炬高技术产业开发区田和街道丽都华府。\n\n编号:411,无症状感染者,男,住威海市环翠区竹岛街道恒大海上帝景小区。\n\n编号:412,无症状感染者,女,住威海市火炬高技术产业开发区田和街道丽都华府。\n\n编号:413,无症状感染者,男,住威海市火炬高技术产业开发区田和街道丽都华府。\n\n编号:414,无症状感染者,男,住威海市火炬高技术产业开发区田和街道丽都华府。\n\n编号:415,无症状感染者,女,住威海市火炬高技术产业开发区田和街道丽都华府。\n\n编号:416,无症状感染者,女,住威海市火炬高技术产业开发区怡园街道宫松岭路278-4号。\n\n编号:417,无症状感染者,男,住威海市火炬高技术产业开发区怡园街道帝景文院。\n\n编号:418,无症状感染者,女,住威海市环翠区竹岛街道戚家夼75号。\n\n编号:419,无症状感染者,女,住威海市火炬高技术产业开发区怡园街道寨北社区高新花园。\n\n编号:420,无症状感染者,女,住威海市火炬高技术产业开发区田和街道春山华居。\n\n编号:421,无症状感染者,女,住威海市火炬高技术产业开发区怡园街道古寨东路62-1号。\n\n上述人员行程轨迹主要涉及以下地点,提醒市民关注加强防控。\n\n环翠区：塔山公园、社区食堂（四方路）、威高广场、海源公园（环海路）、珍珠商场（统一路）、威海百纳中心大酒店（新威路）、必胜客（威高广场）、熊吞大碗丼（威高广场）、通达金丰超市（恒大海上帝景小区）、建设银行（环翠支行）、招商银行自助提款机（竹岛大润发）。\n\n火炬高技术产业开发区：华田小区（天津路）、公共厕所（古寨东路37号附近）、家家悦超市（翠景园店）、帝王宫市场、大润发超市（世昌店）、家家悦超市（寨子店）、家家悦超市（欧乐坊店）、铁艺加工店（福山路）、果这鲜水果店（逸品康城）、大墨蒲公英美术班（欧乐坊）、童馨才智（欧乐坊）、海友汽修（古寨东路）、德一五金店（西钦村）、家家悦超市（高热店）、工商银行（花园中路支行）、利群超市（利群商城）。\n\n经济技术开发区：小小艺术家辅导班（富城茗居）、豪业圣迪影院（青岛中路）。\n\n临港经济技术开发区：威高温泉（草庙子镇）","publishTime":"2022-03-18 19:55:41","title":"2022年3月17日0时至24时威海市新增病例情况及轨迹","type":2,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/18/art_29393_2811018.html","_createTime":1647656112541,"_updateTime":1647656112541}
{"_id":"bf4a0bf2622d71081437fb022e159c32","content":"2022年3月9日0时至24时，我市新增本土新冠肺炎确诊病例7例、无症状感染者14例。\n\n以上人员3月9日核酸检测阳性后，由负压救护车转运至定点医院隔离治疗，经专家组会诊，7例诊断为新冠肺炎确诊病例（轻型），14例诊断为无症状感染者。\n\n已追踪排查密切接触者1287人，全部采取集中隔离措施，相关流调、排查等工作仍在进行中。\n\n我市新增境外输入新冠病毒无症状感染者1例。\n\n患者（越南输入），2月20日自越南乘机抵达广州，在广州完成14天集中隔离医学观察，期间核酸检测均为阴性。3月7日自广州乘ZH9657航班抵达烟台，由专班“点对点”接回集中服务点，3月9日核酸检测阳性，即用负压救护车转运到定点医院隔离治疗，经专家组会诊，诊断为新冠病毒无症状感染者。\n\n已对其在威的密切接触者及次密切接触者实施集中隔离医学观察，相关工作人员均闭环管理，核酸检测均为阴性。对市外接触人员已通报相关城市协查。","publishTime":"2022-03-10 08:03:00","title":"2022年3月9日0时至24时威海市新冠肺炎疫情情况","type":1,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/10/art_29393_2808591.html","_createTime":1647145224631,"_updateTime":1647145224631}
{"_id":"5b049cc8622d730210557dbb0ef48ac8","content":"时　　间：2022-03-12\n\n地　　点：新闻大厦11楼西侧融媒体演播厅\n\n内容简介：威海市召开疫情防控第六场新闻发布会\n\n发  布 人： 威海市政府副市长 邓勇\n\n                 市体育局副局长 刘万强\n\n                 市大数据中心副主任 杨子刚\n\n                 市疾控中心副主任 李刚\n\n主持人：各位媒体朋友，大家下午好！欢迎参加市政府新闻办新闻发布会。今天我们召开疫情防控第6场新闻发布会，通报我市疫情防控工作有关情况，并就大家关心的问题回答记者的提问。\n\n参加今天发布会的发布人是威海市政府副市长邓勇，市体育局副局长刘万强，市大数据中心副主任杨子刚，市疾控中心副主任李刚。首先，请邓勇副市长介绍疫情防控最新情况。\n\n邓勇：各位媒体的朋友，大家好！感谢参加今天的新闻发布会。我通报一下疫情防控的情况。\n\n3月11日0时至24时，威海市新增本土确诊病例2例，其中环翠区1例、高新区1例；无症状感染者70例，其中环翠区39例、文登区1例、荣成市7例、乳山市1例、高新区19例、经开区3例。截至3月11日24时，全市累计报告本土确诊病例20例、无症状感染者139例，均在隔离管控人群中发现，目前全部在定点医院接受治疗，其中2例确诊病例为普通型，其余皆为轻型。根据奥密克戎毒株的流行特点，前期排查管控的密接、次密接等人员，已集中进入了排毒期，所以今天报告的无症状感染者增加较多。\n\n在这段关键时期，我们坚持快字当头，一刻不停同病毒赛跑。广大居民积极响应号召，全力配合。在大家的共同努力下，整个疫情防控工作有力有序，做到疫情风险应控尽控、应隔尽隔、应管尽管，力争在最短的时间内切断病毒传播链条。\n\n在这场没有硝烟的“战役”中，没有什么比生命更宝贵，没有什么比安全更重要，关系群众安危的每一个环节都不容有失。我们必须采取一系列从严从紧的防控措施，尽快阻断疫情传播，切断病毒传播链条。根据疫情防控需要，中心城区的居民仍需继续居家配合抗疫，希望广大居民自觉做到不出门、不串门、不聚集。今天同时启动了对相关区市的重点区域人员筛查，分区分块，层层布防，扎紧筑牢疫情防控的每一道防线，把潜在的风险排细排实。\n\n这次疫情来势凶猛，病毒传染性强、传播速度快、隐匿性强的特点比较明显。希望大家严格遵守相关防护要求，避免扎堆聚集，坚持规范佩戴口罩，在做好自身防护的同时，履行对他人和社会的健康责任。也希望一线工作人员规范操作、人人戴好口罩、保持安全距离，避免出现交叉感染的风险。\n\n疫情防控既是一场大战，也是一场大考，考验着我们每个人。希望广大居民居家等待期间，运用科学方法调适放松身心，主动加强锻炼，维持正常生活规律，保持良好心态。市及各区市都开通了24小时心理援助热线、咨询服务热线，随时为大家提供专业的帮助。\n\n当前我市疫情防控还处在最吃劲、最关键的关头，我们将坚持“外防输入、内防反弹”的总策略，以迅速切断传播链、尽快实现社会面动态清零、确保疫情不外溢为目标，进一步加大流调溯源力度，从严落实防外溢措施，加强重点场所管理，有效保障群众生活，全力打好这场疫情遭遇战、阻击战。谢谢。\n\n主持人：感谢邓勇副市长的介绍。接下来，我们开始提问环节，请提问前通报所在新闻单位名称。好，现在开始提问。\n\n记者：针对奥密克戎病毒为什么要测多轮核酸，奥密克戎感染者有哪些隐匿症状？\n\n李刚：对于奥密克戎病毒为什么要开展“多轮核酸检测”这个问题，我想主要从以下两个方面来回答。\n\n一方面，新冠病毒的特点，是具有一定的潜伏期和隐匿性感染的。核酸检测的时候，如果体内病毒浓度不高，低于检测限值，或者标本采集不规范，就可能检测不到。所以，为了更加精准地检测出病毒，尽早发现识别感染人群，切断病毒传播链条，及时快速精准地开展多轮检测，是非常重要和必要的。另一方面，奥密克戎毒株能不能被检测出来，主要取决于疾病发展阶段和采样方法。从疾病发展角度来看，感染奥密克戎毒株后，体内的病毒数量是动态变化的。如果恰好在抑制期进行核酸检测，病毒载量少，可能就检测不出来。这是因为病毒入侵人体后，我们体内的“免疫系统”就开启了免疫应答模式。采样时，如果正好是免疫系统占据上风，感染者的病毒载量会偏低，甚至病毒还没侵蚀到采样部位，那么病毒就有可能在检测之中成功“逃逸”。反之，如果感染者的病毒载量较高，检测中，病毒就“无处可逃”。\n\n从临床表现来看，奥密克戎毒株的感染，与其他病毒引起的上呼吸道感染症状十分相似。感染者较多出现干咳、咽痛等上呼吸道症状，少部分患者出现发热和腹泻、呕吐等消化系统症状，缺乏特异性表现，临床鉴别诊断难度较大，导致病毒传播变得更加隐匿，早期诊断与病例发现也更加困难。\n\n综合上述，防范奥密克戎变异株，我们不要掉以轻心，从居民自身来看，最重要的还是要注重个人防护，充分保持社交距离，认真履行个人防控责任，主动配合各项防控措施。\n\n记者：什么是流调？这项工作在疫情防控中有什么作用？流调都问什么，市民应该如何配合？\n\n李刚：流调全称流行病学调查，是通过梳理感染者在时间、空间、人群方面的活动和接触情况，结合临床症状和实验室检测结果等综合因素，分析推断可能存在的感染来源、感染途径、播散范围，以及感染的潜伏期、排毒期、病程等。流行病学调查，可以揭示疾病的发病规律、寻找传播的危险因素、预测未来的发展趋势，进而确定防控策略和措施。通俗来讲，“流调”就像公共卫生人员“侦破案件”一样，搞明白在过去的重要时间段和关键时间节点上，你走过的路、遇到的人和发生的事儿，是否有传播疾病的可能性或被传染疾病的风险。通过线索追踪，发现和弄清传播链条，锁定密接和次密接人群，并找出引起疾病流行的主要原因，以便采取更加精准、科学、规范的防控措施。\n\n总之，流调是疫情控制的关键，流调收集的信息能起到有效遏制疫情的关键作用和现实意义，主要表现在四个方面：一是可以追踪传染源（患者）的活动轨迹；二是评估疫情可能波及的范围，划定风险区域；三是追踪密切接触者、排查高危人群；四是为开展风险评估、制定疫情防控政策提供基本依据。\n\n具体流调过程中，一般会问到个人信息、健康状况、病例密切接触史、交通工具以及其他必要信息。核心问题主要围绕什么时间、什么地点、接触了什么人、做了什么事情？被流调不等于被感染，市民朋友们接到流调电话时，不要慌张，不要害怕，应认真配合，认真仔细地回顾近期行程，客观如实地回答流调问题。流调人员只有获取真实、有效的人群信息，才能科学评估疫情动态，采取正确的防控措施。在这里，特别要提醒广大市民，因拒不配合、故意隐瞒而造成疫情传播的，有关部门将依法依规处理。\n\n记者：信息化手段在助力科学精准防控方面可以发挥很大的作用，请问我市疫情发生以来，利用大数据手段开展了哪些工作助力疫情防控？\n\n杨子刚：疫情发生后，根据工作部署，基于全市一体化疫情防控管理系统，24小时保障重点区域人员筛查等重点工作，确保人员、点位、场所全面覆盖，系统数据全程汇聚，防控工作全链协同，提高疫情防控的信息化、智能化水平，为精准防控和科学决策提供支撑。重点做了以下几方面工作：一是优化疫情防控管理系统。为确保重点区域人员筛查工作顺利开展，一方面优化疫情防控管理系统功能，实现核酸检测全程信息化，从人员信息登记、采样送检到结果上传，整个流程基本不需要工作人员和受检人员手动填写信息，既避免笔误，又有效防范病毒感染，并大大提高效率；另一方面针对部分医院和群众提出的线上查询、出示核酸检测报告不便等问题，依托“爱山东”APP威海分厅，紧急开发上线了“威海市核酸检测报告查询”功能，利用电子印章技术，实现核酸检测报告移动端生成、查询和下载，市民只需要登录“爱山东”APP，即可线上查询核酸检测结果。二是开设疫情防控掌上专题。以“爱山东”APP 威海分厅为主阵地，开设“疫情防控”专区，上线入威返威人员自主申报、公共场所出入登记、公共场所二维码自助下载、核酸检测预登记、核酸检测报告查询、核酸检测采样点地图等十余项服务；在省大数据局的大力支持下，将入威返威人员自主申报、公共场所出入登记、核酸检测预登记服务连夜开发上线至“爱山东”支付宝小程序、“爱山东”微信小程序，不仅方便重点区域人员出入快速通行，还有效解决重点区域人员核酸检测容易交叉感染、登记效率不高等“堵点”“难点”问题。三是强化数据比对分析。通过使用省大数据局协助提供的国家人口库、疫苗接种、电子健康码、核酸检测结果等共享开放数据，结合全市一体化疫情防控管理系统的核酸检测预登记信息、重点人员信息、购买发热药品人员信息等数据，运用技术手段，对各区市重点区域人员核酸检测时间及次数逐一筛查比对，助力实现重点区域人员核酸检测全覆盖。同时，通过对每日红黄码、重点人员、核酸采样等多类信息进行比对分析，有效提升了疫情防控精准度。四是确保政务云网安全。疫情防控工作开展后，第一时间响应，紧急扩充云资源，拓宽网络带宽，增设备份设备，对全市一体化疫情防控管理系统实行 7×24小时重点监控，并协调省专家团队给予全程技术保障，全力保障业务系统高效稳定运行。\n\n下一步，将按照市指挥部部署，持续优化系统功能，强化疫情防控信息化支撑，在数据采集、数据比对、数据分析等方面发挥支持作用，助力疫情防控工作更科学、更精准、更高效。我就回答到这，谢谢大家！\n\n记者：疫情防控期间，居家人员如何进行健康的体育锻炼？有哪些好的建议？\n\n刘万强：面对疫情，除了做好自身防护外，还要提高自己的抵抗力。居家期间，选择适合自己的运动方式，进行科学锻炼，可以明显地提高自身免疫力。一是居家锻炼一定要根据自己的年龄、身体状况、居住条件等，选择合适运动项目，制定运动计划。例如，青少年可以选择强度偏大的运动，如仰卧起坐、俯卧撑等；健康成年人可以选择平板支撑、靠墙深蹲等运动；老年人则应选择强度较小的有氧运动，如太极拳、原地走步等。二是居家运动要做好运动前的准备。运动前要适当热身，把关节活动开，避免运动损伤。运动休息时要注意补充水分和电解质。运动过程中建议保持室内外空气流通，减少室内病菌的聚集。同时，运动的时间点也很重要，尽量不要在大家休息的时间运动，以免产生噪音，影响他人休息。三是要注意运动量的控制。运动量并非越大越好，运动过量会使身体受到损害，反而影响健康。提醒广大市民，患有心脏病、肺部疾病、高血压、疾病感染期以及严重的贫血、骨质疏松、关节炎、肌肉软组织损伤等人群不易进行剧烈运动。四是运动后注意事项。当运动后大量出汗的情况下，不宜立刻开启空调或开窗降温，容易诱发感冒或者造成肌肉痉挛。\n\n市民朋友可以关注“威海体育”微信公众号，里面专门设置“居家健身”栏目，为大家提供健身指导和服务。疫情期间虽然无法开展户外群体性体育锻炼，但是找到适合自己的居家健身方法，仍然能让大家保持活力、舒缓心情、提高免疫力。\n\n主持人：今天的提问就到这里。我市疫情防控工作正有序推进，希望广大市民继续自觉配合各项防控措施，让我们携起手来，共同守护健康家园！\n\n今天的发布会到此结束，谢谢大家！","publishTime":"2022-03-12 22:27:00","title":"威海市召开疫情防控第六场新闻发布会","type":3,"url":"http://wsjkw.weihai.gov.cn/art/2022/3/12/art_29393_2809372.html","_createTime":1647145730425,"_updateTime":1647145730425}
